{"index":{"0":0,"1":1,"2":2,"3":3,"4":4,"5":5,"6":6,"7":7,"8":8,"9":9,"10":0,"11":1,"12":2,"13":3,"14":4,"15":5,"16":6,"17":7,"18":8,"19":9,"20":0,"21":1,"22":2,"23":3,"24":4,"25":5,"26":6,"27":7,"28":8,"29":9,"30":0,"31":1,"32":2,"33":3,"34":4,"35":5,"36":6,"37":7,"38":8,"39":9},"id":{"0":202797,"1":220111,"2":140720,"3":206483,"4":154296,"5":191447,"6":517275,"7":477917,"8":517397,"9":457070,"10":456397,"11":407083,"12":250459,"13":407177,"14":407512,"15":471197,"16":456449,"17":481469,"18":510752,"19":406978,"20":524574,"21":92632,"22":165990,"23":448605,"24":471414,"25":466557,"26":250440,"27":531619,"28":532116,"29":213771,"30":398900,"31":399260,"32":373871,"33":235079,"34":88714,"35":111327,"36":196641,"37":471238,"38":84400,"39":138315},"category_id":{"0":412331,"1":412331,"2":412331,"3":412331,"4":412331,"5":412331,"6":412331,"7":412331,"8":412331,"9":412331,"10":412331,"11":412331,"12":412331,"13":412331,"14":412331,"15":412331,"16":412331,"17":412331,"18":412331,"19":412331,"20":412331,"21":412331,"22":412331,"23":412331,"24":412331,"25":412331,"26":412331,"27":412331,"28":412331,"29":412331,"30":412331,"31":412331,"32":412331,"33":412331,"34":412331,"35":412331,"36":412331,"37":412331,"38":412331,"39":412331},"name":{"0":"Тортилья FINE LIFE пшеничная, 250 г","1":"Тортилья пшеничная 25 см Metro Chef, 858 г х 12 шт","2":"Тортилья пшеничная Metro Chef, 12х30 см","3":"Тортилья пшеничная 20 см 8шт Metro Chef, 296г","4":"Тортилья пшеничная с отрубями FINE LIFE, 286г","5":"Тортилья шпинатная FINE LIFE, 25см, 286г","6":"Хлеб DR'SCHAR белый пан бланко, 250г","7":"Хлеб сэндвич DAN CAKE xxl пшеничный в нарезке, 750г","8":"Хлеб DR'SCHAR Pan Multigrano зерновой, 250 г","9":"Сухари FINE LIFE с изюмом, 350 г","10":"Сухари FINE LIFE ванильные, 350 г","11":"Тарталетки песочные для салата Metro Chef, 560 г 27 шт","12":"Тортилья DELICADOS с сыром, 400г","13":"Тарталетки песочные для икры Metro Chef, 600 г 80 шт","14":"Тарталетки большие из слоеного теста Metro Chef, 450 г 27 шт","15":"Хлеб деревенский темный без глютена, 260 г","16":"Сухари с маком FINE LIFE, 350г","17":"Батончик GERBER черника-черная смородина, 25г","18":"Баранки ARO, 500Г","19":"Тарталетки для икры из слоеного теста Metro Chef, 600 г 100 шт","20":"Сухари Aro ванильные, 500г","21":"Хлеб ХЛЕБНЫЙ ДОМ Тостовый нарезка, 500г","22":"Лепешки DELICADOS Tortillas оригинальные, 400 г","23":"Смесь для выпечки хлеба DR'SCHAR, 1 кг","24":"Хлеб без сахара и без глютена, 350 г","25":"Завитки с корицей Fine Life, 250г","26":"Тортилья DELICADOS с томатом, 400г","27":"Завитки с сахаром Fine Life, 250г","28":"Завитки с маком Fine Life, 250г","29":"Harry's American Sandwich Хлеб пшеничный 470г","30":"Тарталетки FINE LIFE из слоеного теста, 200 г","31":"Тарталетки FINE LIFE из слоеного теста, 135 г","32":"Хлеб ЭНЕРГИЯ ЗДОРОВЬЯ Стройный рецепт, 350 г","33":"Тарталетки слоеные, 32шт","34":"Хлеб Геркулес ХЛЕБНЫЙ ДОМ Зерновой, 500г","35":"Хлебцы FAZER шведские, 280г","36":"Хлеб зерновой ЕВРОПЕЙСКИЙ ХЛЕБ, 265 г","37":"Хлеб BEZGLUTEN деревенский светлый нарезка, 260г","38":"Хлеб ХЛЕБНЫЙ ДОМ Геркулес с отрубями, 500г","39":"Хлеб РИЖСКИЙ ХЛЕБ Крестьянский бездрожжевой заварной подовый, 300 г"},"description":{"0":"","1":"Тортилья пшеничная METRO CHEF изготавливается по традиционному мексиканскому рецепту. В Мексике это один из самых популярных продуктов. Пшеничная тортилья, как следует из названия, выпекается на основе злаковых культур. Благодаря этому она способна обогатить организм человека необходимой клетчаткой и восполнить запас энергии. Продукт можно употреблять как самостоятельное блюдо, так и использовать в качестве основы для салатов, закусок и овощных и мясных роллов. Тортилья пшеничная METRO CHEF, 25см есть в наличии в торговом центре METRO в Санкт-Петербурге по выгодной цене.","2":"Тортилья пшеничная Metro Chef, 12х30 см – плоская лепешка из пресного теста, приготовленная по традиционному мексиканскому рецепту. В состав этого продукта входит пшеничная мука, сахар, соль и вода, а также пищевые добавки. Тортилья не содержит консервантов и генномодифицированных компонентов и может использоваться как отдельное блюдо – в качестве замены традиционного пшеничного хлеба. Гибкая и тонкая лепешка также станет прекрасной основой для создания других блюд. С ее помощью можно приготовить роллы с говядиной, курицей, рыбой и овощами, а также различные холодные закуски и рулеты. Если нарезать тортилью на небольшие кусочки треугольной формы, слегка посыпать их тертым сыром и на несколько минут поместить в духовку, можно получить мексиканские чипсы начос – оригинальную закуску, которую подают с соусом гуакамоле или обжаренным говяжьим фаршем. Пшеничная тортилья богата витаминами из группы В, Е и РР, содержит калий, медь и другие необходимые для здоровья элементы. Употребление этого продукта хорошо насыщает и утоляет голод, восстанавливает утраченные силы, заряжает бодростью и энергией. Приобрести тортилью пшеничную Metro Chef, 12х30 см можно в Санкт-Петербурге в торговом центре METRO.METRO Chef – это популярный бренд, который принадлежит торговой сети Метро. В ассортимент входят такие категории товаров, как молочные продукты, мясная гастрономия, соусы и приправы, замороженные фрукты и ягоды, рыба и морепродукты и многое другое. Выпуская продукцию под собственными торговыми марками METRO, мы стремимся максимально удовлетворить потребности наших клиентов. Наша цель – понять, какой ассортимент для них актуален и предложить его по привлекательной цене. Мы также внимательно изучаем тенденции рынка, чтобы быть в курсе последних трендов и своевременно предлагать решения под собственными торговыми марками в соответствии с ними.","3":"Тортилья пшеничная 20 см 8шт Metro Chef, 296 г – плоская лепешка из пресного теста, приготовленная по традиционному мексиканскому рецепту. В состав этого продукта входит пшеничная мука, сахар, соль и вода, а также пищевые добавки. Тортилья не содержит консервантов и генномодифицированных компонентов и может использоваться как отдельное блюдо – в качестве замены традиционного пшеничного хлеба. Гибкая и тонкая лепешка также станет прекрасной основой для создания других блюд. С ее помощью можно приготовить роллы с говядиной, курицей, рыбой и овощами, а также различные холодные закуски и рулеты. Если нарезать тортилью на небольшие кусочки треугольной формы, слегка посыпать их тертым сыром и на несколько минут поместить в духовку, можно получить мексиканские чипсы начос – оригинальную закуску, которую подают с соусом гуакамоле или обжаренным говяжьим фаршем. Пшеничная тортилья богата витаминами из группы В, Е и РР, содержит калий, медь и другие необходимые для здоровья элементы. Употребление этого продукта хорошо насыщает и утоляет голод, восстанавливает утраченные силы, заряжает бодростью и энергией. Приобрести тортилью пшеничную 20 см 8шт Metro Chef, 296 г можно в Санкт-Петербурге в торговом центре METRO.METRO Chef – это популярный бренд, который принадлежит торговой сети Метро. В ассортимент входят такие категории товаров, как молочные продукты, мясная гастрономия, соусы и приправы, замороженные фрукты и ягоды, рыба и морепродукты и многое другое. Выпуская продукцию под собственными торговыми марками METRO, мы стремимся максимально удовлетворить потребности наших клиентов. Наша цель – понять, какой ассортимент для них актуален и предложить его по привлекательной цене. Мы также внимательно изучаем тенденции рынка, чтобы быть в курсе последних трендов и своевременно предлагать решения под собственными торговыми марками в соответствии с ними.","4":"Польша","5":"Лепешка тортилья FINE LIFE в ассортименте","6":"Хлеб белый DR. SCHAR PAN BLANCO предназначен для тех, кто страдает непереносимостью растительных белков. Кроме того, подходит для людей с различной пищевой аллергией или сидящих на безглютеновой диете. Несмотря на некоторые ограничение по составу, хлеб обладает сбалансированным вкусом, ничем не отличающимся от обычного продукта.Он мягкий и ароматный, пригоден для приготовления бутербродов и тостов. За счет изготовления из натуральных, экологически чистых продуктов подходит для питания детей. Изготавливается с соблюдением всех технологических требований и стандартов Евросоюза.Приобрести хлеб белый DR. SCHAR PAN BLANCO, 250 г можно в Санкт-Петербурге в торговом центре METRO.Бренд: SCHAR PAN MULTIGRANO.Производитель: Schaer.Состав: вода питьевая, крахмал кукурузный, мука рисовая, пищевые волокна подорожника, семена льна, загуститель гидроксипропилметилцеллюлоза, масло подсолнечное, соевый белок, семена подсолнечника, дрожжи, семена просо, соль, сахар, пищевые волокна апельсина.Страна: Италия.Тип: хлеб.Масса нетто: 250 г. Пищевая ценность: белков – 3,6 г, жиров – 4,9 г. углеводов – 40 г. Энергетическая ценность: 235 ккал.Упаковка: экоупаковка. Срок хранения: 5 месяцев.Условия хранения: до и после вскрытия упаковки при температуре от 12 до +25°C и относительной влажности воздуха не более 75% включительно.","7":"Мягкий хлеб от бренда Dan Cake полностью готов к приготовлению горячих бутербродов, тостов, сэндвичей. Он нарезан на ломтики оптимальной толщины, что обеспечивает эффектный вид готовых блюд. Благодаря особой текстуре ломтики хорошо пропитываются соусами, сохраняя плотность и форму. Продукт идеально сочетается с мясом, зеленью, овощами, деликатно подчеркивая и раскрывая их вкус. Он богат клетчаткой, витаминами и минералами, обеспечивает длительное насыщение и восполняет запасы энергии. Купить хлеб DAN CAKE ХХL пшеничный для сэндвичей, 750 г можно в Санкт-Петербурге в торговом центре METRO.Бренд: Dan Cake. Вид: хлеб для тостов. Масса нетто: 750 г.Состав: Мука пшеничная хлебопекарная в\/с, вода, сахар, жир растительный, улучшители хлебопекарные (эмульгатор (моно- и диглицериды жирных кислот), консервант- пропионат кальция, мука пшеничная хлебопекарная, мука соевая, ферменты, антиокислитель- кислота аскорбиновая), спирт пищевой, соль, клейковина пшеничная сухая, дрожжи. Может содержать кунжут, следы яичных и молочных продуктов. Пищевая ценность в 100 г: энергетическая ценность – 246 ккал; жиры – 3,5 г, в т. ч. насыщенные жирные кислоты – 1,2 г; углеводы – 42 г, в т. ч. сахариды – 2,0 г; клетчатка – 6,0 г; белки – 8,5 г; соль – 1,25 г.Срок годности: 7 суток. Хранение: хранить в сухом и прохладном месте, при комнатной температуре.","8":"Хлеб DR. SCHAR PAN MULTIGRANO – зерновой низкокалорийный продукт с содержанием семян льна, подсолнечника и проса. В составе не содержится глютена и пшеницы. Также нет лактозы, консервантов и ГМО. Благодаря оптимальному составу и низкому содержанию калорий подходит для использования в качестве одного из компонентов в составе диетического питания.Это мягкий и вкусный, ароматный хлеб, полностью готовый к употреблению, не требующий нарезки. Продукт идеально подходит для приготовления тостов или бутербродов, в качестве дополнения к первым, вторым блюдам и салатам. Изготовлен из экологически чистого сырья с учетом строгого соблюдения технологического процесса и стандартов Евросоюза. Продукт не боится заморозки, однако хранить рекомендуется в сухом, проветриваемом месте, чтобы не дать образовываться конденсату.Приобрести хлеб DR. SCHAR PAN MULTIGRANO, 250 г можно в Санкт-Петербурге в торговом центре METRO.Бренд: SCHAR PAN MULTIGRANO.Производитель: Schaer.Состав: вода питьевая, крахмал кукурузный, мука рисовая, пищевые волокна подорожника, семена льна, загуститель гидроксипропилметилцеллюлоза, масло подсолнечное, соевый белок, семена подсолнечника, дрожжи, семена просо, соль, сахар, пищевые волокна апельсина.Страна: Италия.Тип: хлеб.Масса нетто: 250 г. Пищевая ценность: белков – 3.6 г, жиров – 4,9 г. углеводов – 40 г. Энергетическая ценность: 235 ккал.Упаковка: экоупаковка. Срок хранения: 5 месяцев.Условия хранения: до и после вскрытия упаковки при температуре от +12°C до +25°C и относительной влажности воздуха не более 75% включительно.","9":"","10":"","11":"Тарталетки песочные Metro Chef для салата, 560 г, 27 шт. идеально подойдут для наполнения различными грибными, сырными, мясными или фруктовыми закусками. Продукт представляет собой круглую формочку небольшого размера с прямыми стенками. Экологичные песочные тарталетки состоят из пшеничной муки высшего сорта, маргарина, яичного порошка, растительного рафинированного масла и не содержат ГМО. Чаще всего продукт используется в банкетной кулинарной тематике для оформления холодных и горячих закусок. В миниатюрные корзины можно порционно разложить салаты, морские деликатесы (икру, мелконарезанные кальмары, семгу), свежие фрукты, крема, растопленный шоколад, а еще положить внутрь мороженое с джемом. Тарталетки обеспечивают оригинальную форму подачи любимых блюд. Закуска поставляется в удобных для хранения и переноски полиэтиленовых пакетах по 27 шт. и хранится до 5 месяцев при температуре от 6 до 15°С. Приобрести тарталетки песочные Metro Chef для салата, 560 г, 27 шт. можно в Санкт-Петербурге в торговом центре METRO.Выпуская продукцию под собственными торговыми марками METRO, мы стремимся максимально удовлетворить потребности наших клиентов. Наша цель – понять, какой ассортимент для них актуален и предложить его по привлекательной цене. Мы также внимательно изучаем тенденции рынка, чтобы быть в курсе последних трендов и своевременно предлагать решения под собственными торговыми марками в соответствии с ними. Бренд METRO Chef хорошо известен во всем мире. Продукция этой торговой марки отличается отменным вкусом и превосходным качеством.","12":"Тортилья DELICADOS с сыром, 400г представляет собой лепешку, приготовленную на открытом огне, как и предписывают мексиканские традиции. Продукт имеет хрустящую консистенцию, приятный сырный аромат и необыкновенно аппетитный внешний вид. Подходит для вегетарианцев. Мексиканские лепешки используют для приготовления самых разнообразных блюд. Побалуйте себя изысканными буррито, роллами с креветками, аппетитными сэндвичами. Благодаря плотной и упругой консистенции, тортилья не прорвется, даже если ее начинить большим количеством начинки. Рецепты этих необычайно вкусных блюд вам не придется искать, они уже есть на упаковке продукта. В торговом центре METRO в Санкт-Петербурге вы всегда сможете купить тортилью DELICADOS с сыром, 400г по выгодной цене. Состав: мука пшеничная в\/с, вода, жир растительный, порошок пекарский (пропионат кальция, двууглекислый натрий, сульфат кальция, сахар, кислый пирофосфат натрия, гуаровая камедь, монофосфат кальция, сорбиновая кислота, метабисульфит натрия), добавка вкусо-ароматическая «Сыр» (соль, натуральные и идентичные натуральным ароматические вещества, порошок молочный сыворотки, сырный порошок, глутамат натрия (Е621), декстроза, специи, жир растительный, добавка, препятствующая слеживанию и комкованию (Е551), лимонная кислота (Е330)), соль, моно- и диглицериды, красители (Е102, Е110), улучшитель муки. Пищевая ценность: белки - 6,7г, жир - 7,4г, углеводы - 46,7г. Энергетическая ценность: 280 ккал. Масса нетто: 400 г. ООО МИШН ФУДС СТУПИНО","13":"Тарталетки для икры Metro Chef песочные, 600 г, 80 шт. предназначены для приготовления рыбных деликатесов, горячих и холодных закусок. Круглые корзинки наполняют черной и красной икрой, часто в сочетании с плавленным сыром, зеленью, горошком, сыром филадельфия. Песочные тарталетки можно употреблять в сыром виде, запекать или готовить в микроволновой печи. Они не рассыпаются под воздействием высоких температур. Небольшие мучные изделия с фигурными краями отличаются пресным вкусом, используются для оригинальной подачи салатов, рыбных закусок. Их часто фаршируют икрой, запекая в духовой печи. Для закуски на банкетном столе подойдут ломтики овощей, долька лимона, креветки, колечки маслин или стрелки зеленого лука. Приобрести тарталетки для икры Metro Chef песочные, 600 г, 80 шт. можно в Санкт-Петербурге в торговом центре METRO.Ассортимент ТМ METRO CHEF – это продукты для профессионалов и людей, которые увлечены гастрономией. Среди них представлены кондитерские изделия, рыба, морепродукты, мясо, молочка, консервированные овощи и многое другое. Вся продукция изготавливается из безопасного и качественного сырья, и проходит строгий контроль на каждом этапе производства.","14":"Тарталетки большие Metro Chef из слоеного теста, 450 г, 27 шт. — экологичный продукт без ГМО, который содержит муку из пшеницы, воду, маргарин, натуральный краситель «Аннато». Тарталетки наполняют различной начинкой: сырной, мясной, грибной или фруктовой. Продукт можно готовить в духовке или микроволновой печи, а также создавать с его помощью холодные закуски для фуршетного стола. Тарталетки станут легким ужином с морепродуктами, слабосолеными семгой, форелью или тунцом, красивым декором для праздничного стола с наполнителями в виде джема, ягод, фруктов, шоколада, мороженого. Из них получаются вкусные закуски из куриного филе, грибов, сыра и зелени. Вид начинки в тарталетках подчеркнет брусника или клюква для курицы, зерна граната или горошка для ветчины или гусиной печени. Хранить продукт рекомендуется при температуре от 6 до 15°С не более 5 месяцев. Приобрести тарталетки большие Metro Chef из слоеного теста, 450 г, 27 шт. можно в Санкт-Петербурге в торговом центре METRO.Ассортимент ТМ METRO CHEF – это продукты для профессионалов и людей, которые увлечены гастрономией. Среди них представлены кондитерские изделия, рыба, морепродукты, мясо, молочка, консервированные овощи и многое другое. Вся продукция изготавливается из безопасного и качественного сырья, и проходит строгий контроль на каждом этапе производства.","15":"Хлеб деревенский темный без глютена, 260 г станет отличным вариантом для тех, кто внимательно относится к своему здоровью. Глютен представляет собой растительный белок, который может негативно сказываться на работе организма. Он способен провоцировать аллергии, аутоиммунные заболевания и проблемы с желудочно-кишечной системой. По этой причине безглютеновые изделия подходят тем, кто следит за состоянием своего здоровья и придерживается диет. Деревенский темный хлеб продается в нарезанном виде. Его можно подавать к повседневному и праздничному столу, использовать для приготовления бутербродов и тостов. Приобрести хлеб деревенский темный без глютена, 260 г можно в Санкт-Петербурге в торговом центре METRO.Страна-изготовитель: Польша.Состав: вода, рисовая мука, гречневая мука, кукурузный крахмал, дрожжи, глюкозный сироп, картофельный крахмал, рисовый крахмал, молочная сыворотка, пищевые волокна, декстроза, рапсовое масло, загустители: гуаровая камедь, ксантановая камедь, Е 464, изолят соевого белка, глицерин, сорбит, оливковое масло, льняное семя, мука из подсолнечных семечек, семечки подсолнуха, пищевая соль, амарантовая мука, эмульгаторы: моно- и диглицериды жирных кислот, регулятор кислотности: винная кислота, молочнокислые бактерии.Срок годности: 120 дней.Условия хранения: при температуре от +10°С до +25°С.","16":"","17":"Gerber® Фруктово-злаковый батончик черника и черная смородина (с 12 мес.), 25 г. Gerber® Фруктово-злаковый батончик черника и черная смородина 25 г. для питания детей старше 12 месяцев согласно законодательству РФ.ВАЖНОЕ ПРИМЕЧАНИЕ: идеальной пищей для грудного ребенка является молоко матери. Всемирная организация здравоохранения рекомендует исключительно грудное вскармливание в первые шесть месяцев и последующее введение прикорма при продолжении грудного вскармливания. Компания Нестле поддерживает данную рекомендацию. Для принятия решения о сроках и способе введения данного продукта в рацион ребенка необходима консультация специалиста.Изготовлено без использования генетически модифицированных ингредиентов, искусственных консервантов, красителей и ароматизаторов. Подходит для полезного и здорового перекуса между едой. Обогащен кальцием и железом. Без добавления сахара. Натуральная сладость фруктов и злаков. Содержит 46% фруктов.Состав: виноградный сок концентрированный – 24,8%, овсяные хлопья – 20% (содержат глютен), мальтодекстрин, мука (овсяная, пшеничная) – 10,6% (содержит глютен), хлопья банана – 8%, низкоэруковое рапсовое масло, яблочный сок концентрированный – 6%, сок черники концентрированный – 5,5%, сок черной смородины концентрированный – 2%, эмульгатор (соевый лецитин), загуститель пектин, антиокислитель альфа-токоферол. Продукт может содержать молоко, орехи.Пищевая ценность (сред. состав на 100 г): энергетическая ценность - 376 ккал \/ 1584 кДж; белки - 5 г; углеводы - 65 г;  жиры - 10 г; натрий - 30 мг.Условия хранения: хранить при температуре от 0 до 35 °C и относительной влажности не более 70%.Срок годности: 9 месяцев.Готов к употреблению. Рекомендуется давать данный продукт ребенку под присмотром взрослого.Вы можете купить Gerber® Фруктово-злаковый батончик черника и черная смородина (с 12 мес.), 25 г в торговом центре METRO.Тип: детское питание.Состав: Виноградный сок концентрированный – 24,8%, овсяные хлопья – 20% (содержат глютен), мальтодекстрин, мука (овсяная, пшеничная) – 10,6% (содержит глютен), хлопья банана – 8%, низкоэруковое рапсовое масло, яблочный сок концентрированный – 6%, сок черники концентрированный – 5,5%, сок черной смородины концентрированный – 2%, эмульгатор (соевый лецитин), загуститель пектин, антиокислитель альфа-токоферол. Продукт может содержать молоко, орехи.Бренд: Gerber®.Название производителя: Актив Нутришн Интернешнл ГмбХ, Германия.Вес нетто: 0.025 кг.Тип упаковки: обёртка.БЖУ: 5\/10\/65.Энергентическая ценность: 376ккал\/1584кДж.Условия хранения: от 0 C° до 35 C°.Срок годности: 360 дней.","18":"","19":"Тарталетки для икры Metro Chef из слоеного теста, 600 г, 100 шт. — вкусная закуска для банкетного или обеденного стола. В состав продукта входит пшеничная мука и безопасный краситель «Аннато», однако отсутствуют ГМО и искусственные добавки. Тарталетки часто используют для красной или черной икры в сочетании с сырной закуской, зеленью. Их можно приготовить как в микроволновой печи, так и духовке, потому что тесто не деформируется под воздействием высоких температур. Также тарталетки употребляют в сыром виде вместе с икрой, слабосоленой рыбой (семгой, тунцом, форелью). Утонченный вкус икры и слоеного теста подчеркивают ягоды и зерна граната. Продукт поставляется в полиэтиленовых пакетах в количестве 100 шт., удобных для транспортировки и хранения при температуре от 6 до 15°С не более 5 месяцев. Приобрести тарталетки для икры Metro Chef из слоеного теста, 600 г, 100 шт. можно в Санкт-Петербурге в торговом центре METRO.Выпуская продукцию под собственными торговыми марками METRO, мы стремимся максимально удовлетворить потребности наших клиентов. Наша цель – понять, какой ассортимент для них актуален и предложить его по привлекательной цене. Мы также внимательно изучаем тенденции рынка, чтобы быть в курсе последних трендов и своевременно предлагать решения под собственными торговыми марками в соответствии с ними. Бренд METRO Chef хорошо известен во всем мире. Продукция этой торговой марки отличается отменным вкусом и превосходным качеством.","20":"","21":"Хлеб Тостовый в Нарезке – это новый продукт от  ЗАО «Щелковохлеб», который приготовлен из натуральных ингредиентов и муки высшего сорта, что в первую очередь определяет его высокие вкусовые качества.Продукт удобен тем, что уже нарезан производителем, что поможет Вам сэкономить время и быстро приготовить тосты, бутерброды ребёнку в школу либо на пикник. Хлеб Тостовый в Нарезке, 500г всегда можно купить  в Санкт-Петербурге в торговом центре METRO.Состав: мука пшеничная хлебопекарная высшего сорта, вода, дрожжи хлебопекарные, масло растительное дезодорированное, соль, сахар, соль поваренная пищевая, молоко цельное сухое, улучшитель.Пищевая ценность в 100г: белки - 6,6 г, жиры - 4,5 г, углеводы - 42,2 г.Калорийность: 509 ккал.Масса нетто: 500 г.Условия хранения: хранить при температуре до +25°C.Срок годности: 5 дней.Тип упаковки: полиэтиленовый упаковка.Производитель: ЗАО «Щелковохлеб».Страна-производитель: Россия.","22":"Лепешки DELICADOS Tortillas оригинальные, 400 г – это отличный повод познакомиться с мексиканской кухней. Тортильи изготовлены по традиционному рецепту из натуральных ингредиентов, поэтому обладают насыщенным пшеничным вкусом. Продукт подойдет для вегетарианцев и постного питания, так как в составе не содержатся ингредиенты животного происхождения. Лепешки открывают практически безграничные просторы для фантазии – вы можете приготовить тортилью с классической начинкой из мяса и овощей или сделать что-то особенное. Вы можете приобрести лепешки DELICADOS Tortillas оригинальные, 400 г в Санкт-Петербурге в торговом центре METRO.Производитель: ООО МИШН ФУДС СТУПИНО, г. Москва, Россия.Состав: мука пшеничная в\/с, вода, жир растительный, порошок пекарский (пропионат кальция, двууглекислый натрий, сульфат кальция, сахар, кислый пирофосфат натрия, гуаровая камедь, монофосфат кальция, сорбиновая кислота, метабисульфит натрия), моно- и диглицериды, соль.Пищевая ценность: белки – 7 г, жиры – 7,7 г, углеводы – 47,2 г.Энергетическая ценность: 286 ккал.Срок годности: 90 дней.Условия хранения: от 4°C до 25°C.","23":"Смесь для выпечки хлеба без глютена, 1 кг изготавливается без хлебопекарных дрожжей. Ее можно использовать для приготовления мучных изделий в духовом шкафу или хлебопечке. Смесь позволяет легко и быстро вымесить тесто до однородной массы. Из продукта получаются булочки, которые можно приготовить к завтраку. Также смесь подойдет для приготовления формового хлеба или основы пиццы. В результате блюда получаются высокопитательными, в течение быстрого времени утоляющими чувство голода. В процессе изготовления смеси итальянский производитель соблюдает требования к стандартам качества. Продукт безглютеновый и гипоаллергенный, поэтому он подходит всем без исключения. Приобрести смесь для выпечки хлеба без глютена, 1 кг можно в Санкт-Петербурге в торговом центре METRO.Производитель: Dr. Schar AG\/SPA.Страна: Италия.Бренд: SCHAR.Состав: кукурузный крахмал, рисовая мука, декстроза, растительная клетчатка подорожника и бамбука, мука чечевичная, мука рисовая обойная, загуститель: гидроксипропилметилцеллюлоза, соль.Особенности: не содержат глютена, ГМО, яиц, консервантов; может содержать сою.Энергетическая ценность: 348 ккал.Пищевая ценность: белки — 2,7 г; жиры — 0,9 г, в том числе насыщенных 0,2; углеводы — 80 г, в том числе сахара — 1,4 г; клетчатка — 4,4 г; соль — 0,83 г.Условия хранения: в сухом месте, при температуре от 2°C до 25°C и относительной влажности воздуха не более 75%.Срок годности: 150 дней.Вес продукта: 1 кг.Упаковка: пакет.","24":"Хлеб без сахара и без глютена, 350 г станет хорошим вариантом для тех, кто заботится о своем здоровье, питании и фигуре. Он поможет разнообразить как повседневное, так и праздничное меню. Хлеб продается в нарезке. Его можно использовать как самостоятельный продукт, а также использовать для приготовления тостов, сэндвичей, бутербродов, сухариков. Известно, что растительный белок глютен способен оказывать негативное влияние на организм и способен провоцировать заболевания желудочно-кишечного тракта. За счет его отсутствия изделие подходит для диетического питания и станет хорошим выбором для тех, кто склонен к появлению аллергии. Приобрести хлеб без сахара и без глютена, 350 г можно в Санкт-Петербурге в торговом центре METRO.Состав: вода, кукурузный крахмал, гречневая мука, рисовая мука, масло канолы, пищевые волокна, льняного, соевого белкового изолята, амарантовая мука, увлажнитель – глицерин, загуститель – гуаровая камедь, ксантановая камедь, разрыхлитель, соль, дрожжи, эмульгатор: моно- и диглицериды жирных кислот, регулятор кислотности (винная кислота), молочнокислых бактерий культуры. Продукт не содержит глютен, сахар, лактозу, яйца.Срок годности: 120 дней.Условия хранения: при температуре от +10°С до +25°С.","25":"","26":"Тортилья DELICADOS с томатом, 400г – это шесть вкусных лепешек из отборных сортов крупнозлаковой пшеницы, которые обладают приятным томатным вкусом и незаменимы для приготовления огромного количества вкусных блюд. Согласно мексиканским традициям, тортильи приготовлены на открытом огне. Лепешки можно использовать в огромном количестве самых разных рецептов, в том числе и вегетарианских, начиная от буритто и заканчивая роллами. Плотная консистенция позволит начинять тортильи большим объемом самой разной начинки, не опасаясь, что они прорвутся. Продукт прекрасно подойдет для организации тематического ужина и приятно разнообразит повседневное домашнее меню. В торговом центре METRO в Санкт-Петербурге вы всегда сможете купить тортильи DELICADOS с томатом, 400г по выгодной цене. Состав: мука пшеничная в\/с, вода, жир растительный, порошок пекарский (пропионат кальция, двууглекислый натрий, сульфат кальция, сахар, кислый пирофосфат натрия, гуаровая камедь, монофосфат кальция, сорбиновая кислота, метабисульфит натрия), томатная паста, специи (перец красный, паприка, кумин), соль, моно- и диглицериды, улучшитель муки. Пищевая ценность: белки - 7,1г, жир - 7,6г, углеводы - 47,3г. Энергетическая ценность: 286 ккал. Масса нетто: 400 г. ООО МИШН ФУДС СТУПИНО","27":"","28":"","29":"Хлеб HARRY'S пшеничный,470г – ароматный и удивительно мягкий хлеб. Его производят из пшеничной муки высшего сорта с добавлением муки ржаной обдирной и клейковины. Структура мякоти не рассыпается, но держит форму, поэтому он подходит для приготовления бутербродов. Намажьте на него любимый соус и положите овощи – быстрый и полезный завтрак готов! Купить Хлеб HARRY'S пшеничный,470г можно в Санкт-Петербурге в торговом центре METRO по невысокой цене.Производитель: ООО Харрис СНГ, Россия.Состав: Мука пшеничная первый сорт, мука ржаная обдирная, маргарин, сахар-песок, соль поваренная пищевая, клейковина пшеничная сухая, дрожжи, экстракт солодовый, улучшители хлебопекарные (эмульгатор моно- и диглицериды жирных кислот), эмульгатор – лактилат натрия; консервант – пропионат кальция; мука бобовая, мука пшеничная, добавка препятствующая слеживанию и комкованию – карбонат кальция, загуститель-гуаровая камедь; антиокислитель-аскорбиновая кислота; энзимы; глицерина и диацетилвинной и жирных кислот эфиры; регулятор кислотности – лимонная кислота; мука из осоложенного обжаренного ячменя), этиловый спирт.Пищевая ценность: белки – 6,9 г, жиры – 3 г, углеводы – 47 г.Энергетическая ценность: 260 ккал.Срок годности: 60 суток.Условия хранения: при температуре от +6°С и относительной влажности воздуха 75-78%.","30":"","31":"","32":"Хлеб ЭНЕРГИЯ ЗДОРОВЬЯ Стройный рецепт, 350 г – откройте для себя вкуснейший хлеб с нежной и вкусной мякотью. Этот продукт подходит каждому, кто следит за своим здоровьем. Визуально он напоминает бородинский, но при этом в нем нет кориандра, который не всем по вкусу. При его выпекании не используют хлебопекарных дрожжей. Продукт можно подавать в свежем виде и в виде тостов. После него наступает приятное насыщение, которое держится на протяжении нескольких часов. От обветривания его защищает прозрачная упаковка. Хлеб ЭНЕРГИЯ ЗДОРОВЬЯ Стройный рецепт хорош с любыми блюдами! Купить Хлеб ЭНЕРГИЯ ЗДОРОВЬЯ Стройный рецепт, 350 г можно в Санкт-Петербурге в торговом центре МЕТРО по невысокой цене. Производитель: ООО Фацер, Россия.Состав: вода питьевая, мука пшеничная хлебопекарная первого сорта, мука ржаная хлебопекарная обдирная, мука ржаная хлебопекарная сеяная, патока, сахар, экстракт солодовый, соль, краситель – сахарный колер. Продукт может содержать следы семян кунжута, молочных и яичных продуктов, сои.Пищевая ценность: белки – 5,9 г, жиры – 0,9 г, пищевые волокна – 5,5 г, углеводы – 47,9 г.Энергетическая ценность: 356 ккал.Срок годности: 5 суток.Условия хранения: при температуре от +6°С и относительной влажности воздуха 75-78%.","33":"Тарталетки слоеные, 32шт – это небольшие вкусные корзинки из пресного теста, которые применяются для оформления закусок различных типов. Данный товар прекрасно подходят для приготовления изысканных салатов. Тарталетки могут готовиться вместе с закуской, так и заполняться едой уже после ее полного приготовления. Сочетание с такими корзинками позволяет разнообразить привычный вкус салата и добавить ему особого шарма. Внешний вид закуски в таком случае становится более утонченным. В состав товара входит пшеничная мука высшего сорта, яичный порошок, сахар, соль, крахмал и вода.Приобрести тарталетки слоеные, 32шт по привлекательной цене можно в Санкт-Петербурге в торговом центре METRO.Производитель: ООО «Лидер», Россия.Состав: мука пшеничная в\/сорт, соль, сахар, крахмал, яич. порошок, вода.Пищевая ценность в 100 г продукта: белки - 11,0 г; жиры - 18,0 г; углеводы - 63,0 г.Энергетическая ценность (калорийность): 1914 кДж\/458,0 ккал.Хранить при температуре 18+-3°C и влажности не более 75%.ТУ 9139-001-13899338-2004.","34":"ХЛЕБНЫЙ ДОМ – один из самых известных российских хлебозаводов. Основанный в 1934 году, он уже на протяжении 80 лет производит различные виды хлеба по традиционной рецептуре. Этот бренд первым в России стал производить уже нарезанный хлеб. Одним из самых популярных хлебобулочных изделий этого бренда стал хлеб Геркулес.Хлеб Геркулес ХЛЕБНЫЙ ДОМ Зерновой идеально подойдет для приготовления бутербродов или тостов. Это мягкое и воздушное хлебобулочное изделие производится из зерен кукурузы, льна, овса, кунжута и подсолнечника. Именно поэтому этот продукт такой вкусный.Хлеб Геркулес ХЛЕБНЫЙ ДОМ Зерновой обогащен множеством питательных веществ, среди которых витамины группы B, E и C, клетчатка, калий и кальций, фосфор и железо, магний и цинк, и множество антиоксидантов. Продукт будет особенно полезен лицам с повышенным содержанием сахара в крови и заболеваниями сердечно-сосудистой и пищеварительной системы. Приобрести Хлеб Геркулес ХЛЕБНЫЙ ДОМ Зерновой в Санкт-Петербурге вы можете в торговом центре METRO.Состав: Мука пшеничная х\/п высшего сорта, вода, смесь для хлеба Multi-mix (хлопья кукурузные, овес плющенный, клейковина пшеничная, семена подсолнечника, солод ржаной, семена льна, отруби пшеничные, отруби овсяные, мука пшеничная), маргарин, дрожжи х\/п, клейковина.Пищевая ценность 100г продукта: белки - 10,1г., жиры - 5,4г., углеводы - 49г., пищевые волокна - 4,1г (14% от суточной потребности).Энергетическая ценность на 100 г продукта: 289 ккал.","35":" Хлебцы FAZER шведские, 280г  – вкусный и питательный продукт, произведенный из первоклассной муки и оливкового масла. Сверху мягкая корочка посыпана семенами подсолнечника. Хлебцы отлично сочетаются с мясными, овощными и рыбными начинками. Они уже готовы к употреблению. Для увеличения срока годности изделие упаковано в целлофановый упаковка и зафиксировано металлической защелкой. Купить Хлебцы FAZER шведские, 280г можно в Санкт-Петербурге в торговом центре METRO по невысокой цене. Состав: мука пшеничная хлебопекарная первого сорта, вода питьевая, семена подсолнечника, хлопья овсяные, мука ржаная хлебопекарная обдирная, семена льна, отруби ржаные, семена тыквы, сироп сахарный, сахар, экстракт солодовый, дрожжи хлебопекарные, глютен пшеничный, соль, добавка комплексная пищевая (клейковина пшеничная, мука пшеничная, эмульгаторы – стеароил-2-лактилат кальция, моно- и диглицериды жирных кислот, мука солодовая, декстроза, загуститель – камедь гуаровая, регулятор кислотности – ацетаты натрия, фермент – амилаза, антиокислитель – кислота аскорбиновая), загуститель – камедь гуаровая, стабилизатор – ацетат кальция. Продукт может содержать следы семян кунжута, арахиса и молочных продуктов.Пищевая ценность: белки – 12,2 г, жиры – 15,7 г, углеводы – 41 г.Энергетическая ценность: 379 ккал.Срок годности: 5 суток.Условия хранения: при температуре от +6°С и относительной влажности воздуха 75-78%.","36":"Хлеб зерновой","37":"Хлеб деревенский светлый без глютена, 260 г продается в нарезанном виде. Его можно подавать к повседневному и праздничному столу, использовать для приготовления бутербродов и тостов. Этот продукт станет хорошим выбором для тех, кто следит за своим здоровьем, питанием и фигурой. Глютен представляет собой сложный растительный белок, который может негативно сказываться на работе организма. Он способен провоцировать аллергии, аутоиммунные заболевания и проблемы с желудочно-кишечной системой. По этой причине безглютеновая пища пользуется спросом у тех, кто следит за здоровьем, подвержен аллергическим реакциям или аутоиммунным заболеваниям. Приобрести хлеб деревенский светлый без глютена, 260 г можно в Санкт-Петербурге в торговом центре METRO.Страна-изготовитель: Польша.Вода, рисовая мука, кукурузный крахмал. гречневая мука, рисовый крахмал, картофельный крахмал, дрожжи, глюкозный сироп, клетчатка, молочная сыворотка, рапсовое масло, декстроза, загуститель: гуаровая камедь, ксантановая камедь, Е464, оливковое масло, изолят соевого белка, влагосниматель: глицерин, сорбитол, соль, эмульгатор: моно- и диглицериды жирных кислот, регулятор кислотности: винная кислота, лактобактерии.Срок годности: 120 дней.Условия хранения: при температуре от +10°С до +25°С.","38":"Хлеб Геркулес с Отрубями, 500г станет постоянным атрибутом вашего стола. Это экологически чистый продукт, изготовленный на основе натуральных ингредиентов. Хлеб Геркулес любим отечественными покупателями за свою мягкость и аромат злаков. Он является идеальной основой для холодных или горячих бутербродов и тостов. Благодаря современным технологиям помола зерна и смешивания ингредиентов он имеет приятный вкус и прекрасно сочетается с самыми разными блюдами и продуктами, не только подчеркивая, но и дополняя их вкус.Хлеб Геркулес с отрубями продается в оригинальной полиэтиленовой упаковке, которая дает возможность сохранить свежесть и вкус каждый день.Состав: мука пшеничная хлебопекарная первого сорта, маргарин, вода, отруби пшеничные, дрожжи хлебопекарные, клейковина пшеничная, сахар-песок, соль поваренная пищевая, семена льна, улучшитель (мука пшеничная, эмульгатор - лактилаты кальция, ферменты, антиокислитель - кислота аскорбиновая, улучшитель муки - цистеин), стабилизатор - ацетат кальция.Масса нетто: 500 г.Срок годности: 5 сут.Условия хранения: хранить при температуре не ниже +6 градусов С изолированно от источников сильного нагрева или охлаждения.Энергетический состав: белки - 9,7г, жиры - 6,4г, углеводы – 44г.Энергетическая ценность: 279 ккал.","39":"Хлеб РИЖСКИЙ ХЛЕБ Крестьянский бездрожжевой заварной подовый, 300 г выпечен из смешанной муки высокого качества по старинному русскому рецепту. Он имеет богатый витаминно-минеральный состав. При приготовлении теста не используются дрожжи, которые способны нарушить микрофлору кишечника. Воздушный хлеб имеет приятный аромат, легкий вкус. Он идеально подходит к первым блюдам, хорошо сочетается со сливочным маслом и может использоваться для приготовления бутербродов. Купить хлеб РИЖСКИЙ ХЛЕБ Крестьянский бездрожжевой заварной подовый, 300 г можно в Санкт-Петербурге в торговом центре METRO. Производитель: ООО Рижский хлеб, Россия, Ивановская обл., г.Родники, ул. Б. Рыбаковская, д. 54а.Состав: мука ржаная хлебопекарная сеяная, вода, мука пшеничная хлебопекарная первого сорта, сахар-песок, соль поваренная пищевая, солод ржаной, экстракт солодовый.Пищевая ценность: белки – 6,7 г, жиры – 0,9 г, углеводы – 46,5 г.Энергетическая ценность: 220,9 ккал.Срок годности: 6 суток.Условия хранения: хранить при температуре не выше 25°C и относительной влажности воздуха не более 75%."},"images":{"0":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_537883001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_537883001001_02.png"],"1":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_184623001001_01.png"],"2":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_184625001001_01.png"],"3":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_184620001001_01.png"],"4":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_537891001001_01.png"],"5":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_537890001001_01.png"],"6":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_532607001001_01.png"],"7":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_478350001001_01.png"],"8":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_532611001001_01.png"],"9":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_445763001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_445763001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_445763001001_03.png"],"10":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_445762001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_445762001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_445762001001_03.png"],"11":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_381336001001_01.png"],"12":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_148314001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_148314001001_02.png"],"13":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_381326001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_381326001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_381326001001_03.png"],"14":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_381332001001_01.png"],"15":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_468164001001_01.png"],"16":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_445761001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_445761001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_445761001001_03.png"],"17":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_478504001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_478504001001_02.png"],"18":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_523756001001_01.png"],"19":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_381327001001_01.png"],"20":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_545077001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_545077001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_545077001001_03.png"],"21":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_44512001001_01.png"],"22":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_148312001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_148312001001_02.png"],"23":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_436742001001_01.png"],"24":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_468351001001_01.png"],"25":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_460543001001_01.png"],"26":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_148317001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_148317001001_02.png"],"27":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_550280001001_01.png"],"28":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_550281001001_01.png"],"29":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_144230001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_144230001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_144230001001_03.png"],"30":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_367414001001_01.png"],"31":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_367408001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_367408001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_367408001001_03.png"],"32":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_321898001001_01.png"],"33":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_249055001001_01.png"],"34":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_262121001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_262121001001_02.png"],"35":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_447942001001_01.png"],"36":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_447151001001_01.png"],"37":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_468163001001_01.png"],"38":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_118459001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_118459001001_02.png"],"39":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_529571001001_01.png"]},"manufacturer":{"0":{"id":1965,"name":"FINE LIFE","image":null},"1":{"id":18524,"name":"METRO CHEF","image":null},"2":{"id":18524,"name":"METRO CHEF","image":null},"3":{"id":18524,"name":"METRO CHEF","image":null},"4":{"id":1965,"name":"FINE LIFE","image":null},"5":{"id":1965,"name":"FINE LIFE","image":null},"6":{"id":22061,"name":"DR'SCHAR","image":null},"7":{"id":16442,"name":"DAN CAKE","image":null},"8":{"id":22061,"name":"DR'SCHAR","image":null},"9":{"id":1965,"name":"FINE LIFE","image":null},"10":{"id":1965,"name":"FINE LIFE","image":null},"11":{"id":18524,"name":"METRO CHEF","image":null},"12":{"id":5975,"name":"DELICADOS","image":null},"13":{"id":18524,"name":"METRO CHEF","image":null},"14":{"id":18524,"name":"METRO CHEF","image":null},"15":{"id":19713,"name":"BEZGLUTEN","image":null},"16":{"id":1965,"name":"FINE LIFE","image":null},"17":{"id":2487,"name":"GERBER","image":null},"18":{"id":8553,"name":"ARO","image":null},"19":{"id":18524,"name":"METRO CHEF","image":null},"20":{"id":8553,"name":"ARO","image":null},"21":{"id":2787,"name":"ХЛЕБНЫЙ ДОМ","image":null},"22":{"id":5975,"name":"DELICADOS","image":null},"23":{"id":22061,"name":"DR'SCHAR","image":null},"24":{"id":19713,"name":"BEZGLUTEN","image":null},"25":{"id":1965,"name":"FINE LIFE","image":null},"26":{"id":5975,"name":"DELICADOS","image":null},"27":{"id":1965,"name":"FINE LIFE","image":null},"28":{"id":1965,"name":"FINE LIFE","image":null},"29":{"id":21307,"name":"HARRY'S","image":null},"30":{"id":1965,"name":"FINE LIFE","image":null},"31":{"id":1965,"name":"FINE LIFE","image":null},"32":{"id":2469,"name":"FAZER","image":null},"33":{"id":16696,"name":"ЛИДЕР","image":null},"34":{"id":2787,"name":"ХЛЕБНЫЙ ДОМ","image":null},"35":{"id":2469,"name":"FAZER","image":null},"36":{"id":2333,"name":"ЕВРОХЛЕБ","image":null},"37":{"id":19713,"name":"BEZGLUTEN","image":null},"38":{"id":2787,"name":"ХЛЕБНЫЙ ДОМ","image":null},"39":{"id":9063,"name":"РИЖСКИЙ ХЛЕБ","image":null}},"stock":{"0":{"value":144,"text":"Товара мало"},"1":{"value":260,"text":"Товара достаточно"},"2":{"value":127,"text":"Товара мало"},"3":{"value":280,"text":"Товара много"},"4":{"value":49,"text":"Заканчивается"},"5":{"value":195,"text":"Товара достаточно"},"6":{"value":35,"text":"Заканчивается"},"7":{"value":17,"text":"Заканчивается"},"8":{"value":48,"text":"Заканчивается"},"9":{"value":131,"text":"Товара мало"},"10":{"value":128,"text":"Товара мало"},"11":{"value":13,"text":"Заканчивается"},"12":{"value":325,"text":"Товара много"},"13":{"value":16,"text":"Заканчивается"},"14":{"value":21,"text":"Заканчивается"},"15":{"value":13,"text":"Заканчивается"},"16":{"value":90,"text":"Заканчивается"},"17":{"value":200,"text":"Товара достаточно"},"18":{"value":15,"text":"Заканчивается"},"19":{"value":16,"text":"Заканчивается"},"20":{"value":54,"text":"Заканчивается"},"21":{"value":17,"text":"Заканчивается"},"22":{"value":249,"text":"Товара достаточно"},"23":{"value":14,"text":"Заканчивается"},"24":{"value":12,"text":"Заканчивается"},"25":{"value":17,"text":"Заканчивается"},"26":{"value":131,"text":"Товара мало"},"27":{"value":49,"text":"Заканчивается"},"28":{"value":15,"text":"Заканчивается"},"29":{"value":3862,"text":"Товара много"},"30":{"value":33,"text":"Заканчивается"},"31":{"value":23,"text":"Заканчивается"},"32":{"value":21,"text":"Заканчивается"},"33":{"value":114,"text":"Товара мало"},"34":{"value":5,"text":"Заканчивается"},"35":{"value":11,"text":"Заканчивается"},"36":{"value":75,"text":"Заканчивается"},"37":{"value":13,"text":"Заканчивается"},"38":{"value":5,"text":"Заканчивается"},"39":{"value":12,"text":"Заканчивается"}},"prices":{"0":{"price":80.89,"type":"discount_levels","discount":10,"action_price":80.89,"levels":[{"count":3,"price":72.8}],"is_promo":false,"source":"movie"},"1":{"price":140,"type":"discount_levels","discount":20,"action_price":140,"levels":[{"count":2,"price":112}],"is_promo":false,"source":"movie"},"2":{"price":177,"type":"discount_levels","discount":10,"action_price":177,"levels":[{"count":2,"price":159.3}],"is_promo":false,"source":"movie"},"3":{"price":69.99,"type":"discount_levels","discount":20,"action_price":69.99,"levels":[{"count":2,"price":55.99}],"is_promo":false,"source":"movie"},"4":{"price":96.59,"type":"discount_levels","discount":10,"action_price":96.59,"levels":[{"count":3,"price":86.93}],"is_promo":false,"source":"movie"},"5":{"price":94.09,"type":"discount_levels","discount":10,"action_price":94.09,"levels":[{"count":3,"price":84.68},{"count":6,"price":79.98}],"is_promo":false,"source":"movie"},"6":{"price":277,"type":"discount_levels","discount":10,"action_price":277,"levels":[{"count":3,"price":249.3}],"is_promo":false,"source":"movie"},"7":{"price":201,"type":"discount_levels","discount":10,"action_price":201,"levels":[{"count":2,"price":180.9}],"is_promo":false,"source":"movie"},"8":{"price":276,"type":"discount_levels","discount":10,"action_price":276,"levels":[{"count":3,"price":248.4}],"is_promo":false,"source":"movie"},"9":{"price":66.9,"type":"discount_levels","discount":10,"action_price":66.9,"levels":[{"count":3,"price":60.21}],"is_promo":false,"source":"movie"},"10":{"price":59.99,"type":"discount_levels","discount":10,"action_price":59.99,"levels":[{"count":3,"price":53.99}],"is_promo":false,"source":"movie"},"11":{"price":206,"type":"discount_levels","discount":5,"action_price":206,"levels":[{"count":2,"price":195.7},{"count":3,"price":159}],"is_promo":false,"source":"movie"},"12":{"price":115.01,"type":"discount_levels","discount":10,"action_price":115.01,"levels":[{"count":3,"price":103.51}],"is_promo":false,"source":"movie"},"13":{"price":239,"type":"discount_levels","discount":5,"action_price":239,"levels":[{"count":2,"price":227.05},{"count":3,"price":199}],"is_promo":false,"source":"movie"},"14":{"price":209,"type":"discount_levels","discount":5,"action_price":209,"levels":[{"count":2,"price":198.55},{"count":3,"price":159}],"is_promo":false,"source":"movie"},"15":{"price":311,"type":"discount_levels","discount":10,"action_price":311,"levels":[{"count":3,"price":279.9}],"is_promo":false,"source":"movie"},"16":{"price":59.99,"type":"discount_levels","discount":10,"action_price":59.99,"levels":[{"count":3,"price":53.99}],"is_promo":false,"source":"movie"},"17":{"price":62.9,"type":"discount_levels","discount":5,"action_price":62.9,"levels":[{"count":3,"price":59.76}],"is_promo":false,"source":"movie"},"18":{"price":56.99,"type":"discount_levels","discount":10,"action_price":56.99,"levels":[{"count":3,"price":51.29},{"count":6,"price":48.44}],"is_promo":false,"source":"movie"},"19":{"price":271,"type":"discount_levels","discount":5,"action_price":271,"levels":[{"count":2,"price":257.45},{"count":3,"price":219}],"is_promo":false,"source":"movie"},"20":{"price":68.9,"type":"discount_levels","discount":5,"action_price":68.9,"levels":[{"count":3,"price":65.46}],"is_promo":false,"source":"movie"},"21":{"price":83.01,"type":"discount_levels","discount":10,"action_price":83.01,"levels":[{"count":2,"price":74.71}],"is_promo":false,"source":"movie"},"22":{"price":105.01,"type":"discount_levels","discount":10,"action_price":105.01,"levels":[{"count":3,"price":94.51}],"is_promo":false,"source":"movie"},"23":{"price":509,"type":"discount_levels","discount":10,"action_price":509,"levels":[{"count":3,"price":458.1}],"is_promo":false,"source":"movie"},"24":{"price":311,"type":"discount_levels","discount":10,"action_price":311,"levels":[{"count":3,"price":279.9}],"is_promo":false,"source":"movie"},"25":{"price":55.99,"type":"discount_levels","discount":10,"action_price":55.99,"levels":[{"count":3,"price":50.39}],"is_promo":false,"source":"movie"},"26":{"price":115.01,"type":"discount_levels","discount":10,"action_price":115.01,"levels":[{"count":3,"price":103.51}],"is_promo":false,"source":"movie"},"27":{"price":55.99,"type":"discount_levels","discount":10,"action_price":55.99,"levels":[{"count":3,"price":50.39}],"is_promo":false,"source":"movie"},"28":{"price":55.99,"type":"discount_levels","discount":10,"action_price":55.99,"levels":[{"count":3,"price":50.39}],"is_promo":false,"source":"movie"},"29":{"price":89.99,"type":"discount_levels","discount":6,"action_price":89.99,"levels":[{"count":10,"price":84.5}],"is_promo":false,"source":"movie"},"30":{"price":84.99,"type":"discount_levels","discount":10,"action_price":84.99,"levels":[{"count":3,"price":76.49}],"is_promo":false,"source":"movie"},"31":{"price":74.99,"type":"discount_levels","discount":10,"action_price":74.99,"levels":[{"count":3,"price":67.49}],"is_promo":false,"source":"movie"},"32":{"price":59.49,"type":"discount_levels","discount":10,"action_price":59.49,"levels":[{"count":2,"price":53.54}],"is_promo":false,"source":"movie"},"33":{"price":185,"type":"discount_levels","discount":10,"action_price":185,"levels":[{"count":3,"price":166.5}],"is_promo":false,"source":"movie"},"34":{"price":75.49,"type":"discount_levels","discount":10,"action_price":75.49,"levels":[{"count":2,"price":67.94}],"is_promo":false,"source":"movie"},"35":{"price":71.49,"type":"discount_levels","discount":10,"action_price":71.49,"levels":[{"count":3,"price":64.34}],"is_promo":false,"source":"movie"},"36":{"price":90.6,"type":"discount_levels","discount":10,"action_price":90.6,"levels":[{"count":2,"price":81.54}],"is_promo":false,"source":"movie"},"37":{"price":311,"type":"discount_levels","discount":10,"action_price":311,"levels":[{"count":3,"price":279.9}],"is_promo":false,"source":"movie"},"38":{"price":76.24,"type":"discount_levels","discount":10,"action_price":76.24,"levels":[{"count":2,"price":68.62}],"is_promo":false,"source":"movie"},"39":{"price":48.59,"type":"discount_levels","discount":10,"action_price":48.59,"levels":[{"count":2,"price":43.73}],"is_promo":false,"source":"movie"}},"prices_per_unit":{"0":{"price":80.89,"type":"discount_levels","discount":10,"action_price":80.89,"levels":[{"count":3,"price":72.8}],"source":"movie","is_promo":false},"1":{"price":140,"type":"discount_levels","discount":20,"action_price":140,"levels":[{"count":2,"price":112}],"source":"movie","is_promo":false},"2":{"price":177,"type":"discount_levels","discount":10,"action_price":177,"levels":[{"count":2,"price":159.3}],"source":"movie","is_promo":false},"3":{"price":69.99,"type":"discount_levels","discount":20,"action_price":69.99,"levels":[{"count":2,"price":55.99}],"source":"movie","is_promo":false},"4":{"price":96.59,"type":"discount_levels","discount":10,"action_price":96.59,"levels":[{"count":3,"price":86.93}],"source":"movie","is_promo":false},"5":{"price":94.09,"type":"discount_levels","discount":10,"action_price":94.09,"levels":[{"count":3,"price":84.68},{"count":6,"price":79.98}],"source":"movie","is_promo":false},"6":{"price":277,"type":"discount_levels","discount":10,"action_price":277,"levels":[{"count":3,"price":249.3}],"source":"movie","is_promo":false},"7":{"price":201,"type":"discount_levels","discount":10,"action_price":201,"levels":[{"count":2,"price":180.9}],"source":"movie","is_promo":false},"8":{"price":276,"type":"discount_levels","discount":10,"action_price":276,"levels":[{"count":3,"price":248.4}],"source":"movie","is_promo":false},"9":{"price":66.9,"type":"discount_levels","discount":10,"action_price":66.9,"levels":[{"count":3,"price":60.21}],"source":"movie","is_promo":false},"10":{"price":59.99,"type":"discount_levels","discount":10,"action_price":59.99,"levels":[{"count":3,"price":53.99}],"source":"movie","is_promo":false},"11":{"price":206,"type":"discount_levels","discount":5,"action_price":206,"levels":[{"count":2,"price":195.7},{"count":3,"price":159}],"source":"movie","is_promo":false},"12":{"price":115.01,"type":"discount_levels","discount":10,"action_price":115.01,"levels":[{"count":3,"price":103.51}],"source":"movie","is_promo":false},"13":{"price":239,"type":"discount_levels","discount":5,"action_price":239,"levels":[{"count":2,"price":227.05},{"count":3,"price":199}],"source":"movie","is_promo":false},"14":{"price":209,"type":"discount_levels","discount":5,"action_price":209,"levels":[{"count":2,"price":198.55},{"count":3,"price":159}],"source":"movie","is_promo":false},"15":{"price":311,"type":"discount_levels","discount":10,"action_price":311,"levels":[{"count":3,"price":279.9}],"source":"movie","is_promo":false},"16":{"price":59.99,"type":"discount_levels","discount":10,"action_price":59.99,"levels":[{"count":3,"price":53.99}],"source":"movie","is_promo":false},"17":{"price":62.9,"type":"discount_levels","discount":5,"action_price":62.9,"levels":[{"count":3,"price":59.76}],"source":"movie","is_promo":false},"18":{"price":56.99,"type":"discount_levels","discount":10,"action_price":56.99,"levels":[{"count":3,"price":51.29},{"count":6,"price":48.44}],"source":"movie","is_promo":false},"19":{"price":271,"type":"discount_levels","discount":5,"action_price":271,"levels":[{"count":2,"price":257.45},{"count":3,"price":219}],"source":"movie","is_promo":false},"20":{"price":68.9,"type":"discount_levels","discount":5,"action_price":68.9,"levels":[{"count":3,"price":65.46}],"source":"movie","is_promo":false},"21":{"price":83.01,"type":"discount_levels","discount":10,"action_price":83.01,"levels":[{"count":2,"price":74.71}],"source":"movie","is_promo":false},"22":{"price":105.01,"type":"discount_levels","discount":10,"action_price":105.01,"levels":[{"count":3,"price":94.51}],"source":"movie","is_promo":false},"23":{"price":509,"type":"discount_levels","discount":10,"action_price":509,"levels":[{"count":3,"price":458.1}],"source":"movie","is_promo":false},"24":{"price":311,"type":"discount_levels","discount":10,"action_price":311,"levels":[{"count":3,"price":279.9}],"source":"movie","is_promo":false},"25":{"price":55.99,"type":"discount_levels","discount":10,"action_price":55.99,"levels":[{"count":3,"price":50.39}],"source":"movie","is_promo":false},"26":{"price":115.01,"type":"discount_levels","discount":10,"action_price":115.01,"levels":[{"count":3,"price":103.51}],"source":"movie","is_promo":false},"27":{"price":55.99,"type":"discount_levels","discount":10,"action_price":55.99,"levels":[{"count":3,"price":50.39}],"source":"movie","is_promo":false},"28":{"price":55.99,"type":"discount_levels","discount":10,"action_price":55.99,"levels":[{"count":3,"price":50.39}],"source":"movie","is_promo":false},"29":{"price":89.99,"type":"discount_levels","discount":6,"action_price":89.99,"levels":[{"count":10,"price":84.5}],"source":"movie","is_promo":false},"30":{"price":84.99,"type":"discount_levels","discount":10,"action_price":84.99,"levels":[{"count":3,"price":76.49}],"source":"movie","is_promo":false},"31":{"price":74.99,"type":"discount_levels","discount":10,"action_price":74.99,"levels":[{"count":3,"price":67.49}],"source":"movie","is_promo":false},"32":{"price":59.49,"type":"discount_levels","discount":10,"action_price":59.49,"levels":[{"count":2,"price":53.54}],"source":"movie","is_promo":false},"33":{"price":185,"type":"discount_levels","discount":10,"action_price":185,"levels":[{"count":3,"price":166.5}],"source":"movie","is_promo":false},"34":{"price":75.49,"type":"discount_levels","discount":10,"action_price":75.49,"levels":[{"count":2,"price":67.94}],"source":"movie","is_promo":false},"35":{"price":71.49,"type":"discount_levels","discount":10,"action_price":71.49,"levels":[{"count":3,"price":64.34}],"source":"movie","is_promo":false},"36":{"price":90.6,"type":"discount_levels","discount":10,"action_price":90.6,"levels":[{"count":2,"price":81.54}],"source":"movie","is_promo":false},"37":{"price":311,"type":"discount_levels","discount":10,"action_price":311,"levels":[{"count":3,"price":279.9}],"source":"movie","is_promo":false},"38":{"price":76.24,"type":"discount_levels","discount":10,"action_price":76.24,"levels":[{"count":2,"price":68.62}],"source":"movie","is_promo":false},"39":{"price":48.59,"type":"discount_levels","discount":10,"action_price":48.59,"levels":[{"count":2,"price":43.73}],"source":"movie","is_promo":false}}}