{"id":{"0":456397,"1":407083,"2":250459,"3":407177,"4":407512,"5":471197,"6":456449,"7":481469,"8":510752,"9":406978},"category_id":{"0":412331,"1":412331,"2":412331,"3":412331,"4":412331,"5":412331,"6":412331,"7":412331,"8":412331,"9":412331},"name":{"0":"Сухари FINE LIFE ванильные, 350 г","1":"Тарталетки песочные для салата Metro Chef, 560 г 27 шт","2":"Тортилья DELICADOS с сыром, 400г","3":"Тарталетки песочные для икры Metro Chef, 600 г 80 шт","4":"Тарталетки большие из слоеного теста Metro Chef, 450 г 27 шт","5":"Хлеб деревенский темный без глютена, 260 г","6":"Сухари с маком FINE LIFE, 350г","7":"Батончик GERBER черника-черная смородина, 25г","8":"Баранки ARO, 500Г","9":"Тарталетки для икры из слоеного теста Metro Chef, 600 г 100 шт"},"description":{"0":"","1":"Тарталетки песочные Metro Chef для салата, 560 г, 27 шт. идеально подойдут для наполнения различными грибными, сырными, мясными или фруктовыми закусками. Продукт представляет собой круглую формочку небольшого размера с прямыми стенками. Экологичные песочные тарталетки состоят из пшеничной муки высшего сорта, маргарина, яичного порошка, растительного рафинированного масла и не содержат ГМО. Чаще всего продукт используется в банкетной кулинарной тематике для оформления холодных и горячих закусок. В миниатюрные корзины можно порционно разложить салаты, морские деликатесы (икру, мелконарезанные кальмары, семгу), свежие фрукты, крема, растопленный шоколад, а еще положить внутрь мороженое с джемом. Тарталетки обеспечивают оригинальную форму подачи любимых блюд. Закуска поставляется в удобных для хранения и переноски полиэтиленовых пакетах по 27 шт. и хранится до 5 месяцев при температуре от 6 до 15°С. Приобрести тарталетки песочные Metro Chef для салата, 560 г, 27 шт. можно в Санкт-Петербурге в торговом центре METRO.Выпуская продукцию под собственными торговыми марками METRO, мы стремимся максимально удовлетворить потребности наших клиентов. Наша цель – понять, какой ассортимент для них актуален и предложить его по привлекательной цене. Мы также внимательно изучаем тенденции рынка, чтобы быть в курсе последних трендов и своевременно предлагать решения под собственными торговыми марками в соответствии с ними. Бренд METRO Chef хорошо известен во всем мире. Продукция этой торговой марки отличается отменным вкусом и превосходным качеством.","2":"Тортилья DELICADOS с сыром, 400г представляет собой лепешку, приготовленную на открытом огне, как и предписывают мексиканские традиции. Продукт имеет хрустящую консистенцию, приятный сырный аромат и необыкновенно аппетитный внешний вид. Подходит для вегетарианцев. Мексиканские лепешки используют для приготовления самых разнообразных блюд. Побалуйте себя изысканными буррито, роллами с креветками, аппетитными сэндвичами. Благодаря плотной и упругой консистенции, тортилья не прорвется, даже если ее начинить большим количеством начинки. Рецепты этих необычайно вкусных блюд вам не придется искать, они уже есть на упаковке продукта. В торговом центре METRO в Санкт-Петербурге вы всегда сможете купить тортилью DELICADOS с сыром, 400г по выгодной цене. Состав: мука пшеничная в\/с, вода, жир растительный, порошок пекарский (пропионат кальция, двууглекислый натрий, сульфат кальция, сахар, кислый пирофосфат натрия, гуаровая камедь, монофосфат кальция, сорбиновая кислота, метабисульфит натрия), добавка вкусо-ароматическая «Сыр» (соль, натуральные и идентичные натуральным ароматические вещества, порошок молочный сыворотки, сырный порошок, глутамат натрия (Е621), декстроза, специи, жир растительный, добавка, препятствующая слеживанию и комкованию (Е551), лимонная кислота (Е330)), соль, моно- и диглицериды, красители (Е102, Е110), улучшитель муки. Пищевая ценность: белки - 6,7г, жир - 7,4г, углеводы - 46,7г. Энергетическая ценность: 280 ккал. Масса нетто: 400 г. ООО МИШН ФУДС СТУПИНО","3":"Тарталетки для икры Metro Chef песочные, 600 г, 80 шт. предназначены для приготовления рыбных деликатесов, горячих и холодных закусок. Круглые корзинки наполняют черной и красной икрой, часто в сочетании с плавленным сыром, зеленью, горошком, сыром филадельфия. Песочные тарталетки можно употреблять в сыром виде, запекать или готовить в микроволновой печи. Они не рассыпаются под воздействием высоких температур. Небольшие мучные изделия с фигурными краями отличаются пресным вкусом, используются для оригинальной подачи салатов, рыбных закусок. Их часто фаршируют икрой, запекая в духовой печи. Для закуски на банкетном столе подойдут ломтики овощей, долька лимона, креветки, колечки маслин или стрелки зеленого лука. Приобрести тарталетки для икры Metro Chef песочные, 600 г, 80 шт. можно в Санкт-Петербурге в торговом центре METRO.Ассортимент ТМ METRO CHEF – это продукты для профессионалов и людей, которые увлечены гастрономией. Среди них представлены кондитерские изделия, рыба, морепродукты, мясо, молочка, консервированные овощи и многое другое. Вся продукция изготавливается из безопасного и качественного сырья, и проходит строгий контроль на каждом этапе производства.","4":"Тарталетки большие Metro Chef из слоеного теста, 450 г, 27 шт. — экологичный продукт без ГМО, который содержит муку из пшеницы, воду, маргарин, натуральный краситель «Аннато». Тарталетки наполняют различной начинкой: сырной, мясной, грибной или фруктовой. Продукт можно готовить в духовке или микроволновой печи, а также создавать с его помощью холодные закуски для фуршетного стола. Тарталетки станут легким ужином с морепродуктами, слабосолеными семгой, форелью или тунцом, красивым декором для праздничного стола с наполнителями в виде джема, ягод, фруктов, шоколада, мороженого. Из них получаются вкусные закуски из куриного филе, грибов, сыра и зелени. Вид начинки в тарталетках подчеркнет брусника или клюква для курицы, зерна граната или горошка для ветчины или гусиной печени. Хранить продукт рекомендуется при температуре от 6 до 15°С не более 5 месяцев. Приобрести тарталетки большие Metro Chef из слоеного теста, 450 г, 27 шт. можно в Санкт-Петербурге в торговом центре METRO.Ассортимент ТМ METRO CHEF – это продукты для профессионалов и людей, которые увлечены гастрономией. Среди них представлены кондитерские изделия, рыба, морепродукты, мясо, молочка, консервированные овощи и многое другое. Вся продукция изготавливается из безопасного и качественного сырья, и проходит строгий контроль на каждом этапе производства.","5":"Хлеб деревенский темный без глютена, 260 г станет отличным вариантом для тех, кто внимательно относится к своему здоровью. Глютен представляет собой растительный белок, который может негативно сказываться на работе организма. Он способен провоцировать аллергии, аутоиммунные заболевания и проблемы с желудочно-кишечной системой. По этой причине безглютеновые изделия подходят тем, кто следит за состоянием своего здоровья и придерживается диет. Деревенский темный хлеб продается в нарезанном виде. Его можно подавать к повседневному и праздничному столу, использовать для приготовления бутербродов и тостов. Приобрести хлеб деревенский темный без глютена, 260 г можно в Санкт-Петербурге в торговом центре METRO.Страна-изготовитель: Польша.Состав: вода, рисовая мука, гречневая мука, кукурузный крахмал, дрожжи, глюкозный сироп, картофельный крахмал, рисовый крахмал, молочная сыворотка, пищевые волокна, декстроза, рапсовое масло, загустители: гуаровая камедь, ксантановая камедь, Е 464, изолят соевого белка, глицерин, сорбит, оливковое масло, льняное семя, мука из подсолнечных семечек, семечки подсолнуха, пищевая соль, амарантовая мука, эмульгаторы: моно- и диглицериды жирных кислот, регулятор кислотности: винная кислота, молочнокислые бактерии.Срок годности: 120 дней.Условия хранения: при температуре от +10°С до +25°С.","6":"","7":"Gerber® Фруктово-злаковый батончик черника и черная смородина (с 12 мес.), 25 г. Gerber® Фруктово-злаковый батончик черника и черная смородина 25 г. для питания детей старше 12 месяцев согласно законодательству РФ.ВАЖНОЕ ПРИМЕЧАНИЕ: идеальной пищей для грудного ребенка является молоко матери. Всемирная организация здравоохранения рекомендует исключительно грудное вскармливание в первые шесть месяцев и последующее введение прикорма при продолжении грудного вскармливания. Компания Нестле поддерживает данную рекомендацию. Для принятия решения о сроках и способе введения данного продукта в рацион ребенка необходима консультация специалиста.Изготовлено без использования генетически модифицированных ингредиентов, искусственных консервантов, красителей и ароматизаторов. Подходит для полезного и здорового перекуса между едой. Обогащен кальцием и железом. Без добавления сахара. Натуральная сладость фруктов и злаков. Содержит 46% фруктов.Состав: виноградный сок концентрированный – 24,8%, овсяные хлопья – 20% (содержат глютен), мальтодекстрин, мука (овсяная, пшеничная) – 10,6% (содержит глютен), хлопья банана – 8%, низкоэруковое рапсовое масло, яблочный сок концентрированный – 6%, сок черники концентрированный – 5,5%, сок черной смородины концентрированный – 2%, эмульгатор (соевый лецитин), загуститель пектин, антиокислитель альфа-токоферол. Продукт может содержать молоко, орехи.Пищевая ценность (сред. состав на 100 г): энергетическая ценность - 376 ккал \/ 1584 кДж; белки - 5 г; углеводы - 65 г;  жиры - 10 г; натрий - 30 мг.Условия хранения: хранить при температуре от 0 до 35 °C и относительной влажности не более 70%.Срок годности: 9 месяцев.Готов к употреблению. Рекомендуется давать данный продукт ребенку под присмотром взрослого.Вы можете купить Gerber® Фруктово-злаковый батончик черника и черная смородина (с 12 мес.), 25 г в торговом центре METRO.Тип: детское питание.Состав: Виноградный сок концентрированный – 24,8%, овсяные хлопья – 20% (содержат глютен), мальтодекстрин, мука (овсяная, пшеничная) – 10,6% (содержит глютен), хлопья банана – 8%, низкоэруковое рапсовое масло, яблочный сок концентрированный – 6%, сок черники концентрированный – 5,5%, сок черной смородины концентрированный – 2%, эмульгатор (соевый лецитин), загуститель пектин, антиокислитель альфа-токоферол. Продукт может содержать молоко, орехи.Бренд: Gerber®.Название производителя: Актив Нутришн Интернешнл ГмбХ, Германия.Вес нетто: 0.025 кг.Тип упаковки: обёртка.БЖУ: 5\/10\/65.Энергентическая ценность: 376ккал\/1584кДж.Условия хранения: от 0 C° до 35 C°.Срок годности: 360 дней.","8":"","9":"Тарталетки для икры Metro Chef из слоеного теста, 600 г, 100 шт. — вкусная закуска для банкетного или обеденного стола. В состав продукта входит пшеничная мука и безопасный краситель «Аннато», однако отсутствуют ГМО и искусственные добавки. Тарталетки часто используют для красной или черной икры в сочетании с сырной закуской, зеленью. Их можно приготовить как в микроволновой печи, так и духовке, потому что тесто не деформируется под воздействием высоких температур. Также тарталетки употребляют в сыром виде вместе с икрой, слабосоленой рыбой (семгой, тунцом, форелью). Утонченный вкус икры и слоеного теста подчеркивают ягоды и зерна граната. Продукт поставляется в полиэтиленовых пакетах в количестве 100 шт., удобных для транспортировки и хранения при температуре от 6 до 15°С не более 5 месяцев. Приобрести тарталетки для икры Metro Chef из слоеного теста, 600 г, 100 шт. можно в Санкт-Петербурге в торговом центре METRO.Выпуская продукцию под собственными торговыми марками METRO, мы стремимся максимально удовлетворить потребности наших клиентов. Наша цель – понять, какой ассортимент для них актуален и предложить его по привлекательной цене. Мы также внимательно изучаем тенденции рынка, чтобы быть в курсе последних трендов и своевременно предлагать решения под собственными торговыми марками в соответствии с ними. Бренд METRO Chef хорошо известен во всем мире. Продукция этой торговой марки отличается отменным вкусом и превосходным качеством."},"images":{"0":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_445762001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_445762001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_445762001001_03.png"],"1":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_381336001001_01.png"],"2":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_148314001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_148314001001_02.png"],"3":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_381326001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_381326001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_381326001001_03.png"],"4":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_381332001001_01.png"],"5":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_468164001001_01.png"],"6":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_445761001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_445761001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_445761001001_03.png"],"7":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_478504001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_478504001001_02.png"],"8":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_523756001001_01.png"],"9":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_381327001001_01.png"]},"manufacturer":{"0":{"id":1965,"name":"FINE LIFE","image":null},"1":{"id":18524,"name":"METRO CHEF","image":null},"2":{"id":5975,"name":"DELICADOS","image":null},"3":{"id":18524,"name":"METRO CHEF","image":null},"4":{"id":18524,"name":"METRO CHEF","image":null},"5":{"id":19713,"name":"BEZGLUTEN","image":null},"6":{"id":1965,"name":"FINE LIFE","image":null},"7":{"id":2487,"name":"GERBER","image":null},"8":{"id":8553,"name":"ARO","image":null},"9":{"id":18524,"name":"METRO CHEF","image":null}},"stock":{"0":{"value":128,"text":"Товара мало"},"1":{"value":13,"text":"Заканчивается"},"2":{"value":325,"text":"Товара много"},"3":{"value":16,"text":"Заканчивается"},"4":{"value":21,"text":"Заканчивается"},"5":{"value":13,"text":"Заканчивается"},"6":{"value":90,"text":"Заканчивается"},"7":{"value":200,"text":"Товара достаточно"},"8":{"value":15,"text":"Заканчивается"},"9":{"value":16,"text":"Заканчивается"}},"prices":{"0":{"price":59.99,"type":"discount_levels","discount":10,"action_price":59.99,"levels":[{"count":3,"price":53.99}],"is_promo":false,"source":"movie"},"1":{"price":206,"type":"discount_levels","discount":5,"action_price":206,"levels":[{"count":2,"price":195.7},{"count":3,"price":159}],"is_promo":false,"source":"movie"},"2":{"price":115.01,"type":"discount_levels","discount":10,"action_price":115.01,"levels":[{"count":3,"price":103.51}],"is_promo":false,"source":"movie"},"3":{"price":239,"type":"discount_levels","discount":5,"action_price":239,"levels":[{"count":2,"price":227.05},{"count":3,"price":199}],"is_promo":false,"source":"movie"},"4":{"price":209,"type":"discount_levels","discount":5,"action_price":209,"levels":[{"count":2,"price":198.55},{"count":3,"price":159}],"is_promo":false,"source":"movie"},"5":{"price":311,"type":"discount_levels","discount":10,"action_price":311,"levels":[{"count":3,"price":279.9}],"is_promo":false,"source":"movie"},"6":{"price":59.99,"type":"discount_levels","discount":10,"action_price":59.99,"levels":[{"count":3,"price":53.99}],"is_promo":false,"source":"movie"},"7":{"price":62.9,"type":"discount_levels","discount":5,"action_price":62.9,"levels":[{"count":3,"price":59.76}],"is_promo":false,"source":"movie"},"8":{"price":56.99,"type":"discount_levels","discount":10,"action_price":56.99,"levels":[{"count":3,"price":51.29},{"count":6,"price":48.44}],"is_promo":false,"source":"movie"},"9":{"price":271,"type":"discount_levels","discount":5,"action_price":271,"levels":[{"count":2,"price":257.45},{"count":3,"price":219}],"is_promo":false,"source":"movie"}},"prices_per_unit":{"0":{"price":59.99,"type":"discount_levels","discount":10,"action_price":59.99,"levels":[{"count":3,"price":53.99}],"source":"movie","is_promo":false},"1":{"price":206,"type":"discount_levels","discount":5,"action_price":206,"levels":[{"count":2,"price":195.7},{"count":3,"price":159}],"source":"movie","is_promo":false},"2":{"price":115.01,"type":"discount_levels","discount":10,"action_price":115.01,"levels":[{"count":3,"price":103.51}],"source":"movie","is_promo":false},"3":{"price":239,"type":"discount_levels","discount":5,"action_price":239,"levels":[{"count":2,"price":227.05},{"count":3,"price":199}],"source":"movie","is_promo":false},"4":{"price":209,"type":"discount_levels","discount":5,"action_price":209,"levels":[{"count":2,"price":198.55},{"count":3,"price":159}],"source":"movie","is_promo":false},"5":{"price":311,"type":"discount_levels","discount":10,"action_price":311,"levels":[{"count":3,"price":279.9}],"source":"movie","is_promo":false},"6":{"price":59.99,"type":"discount_levels","discount":10,"action_price":59.99,"levels":[{"count":3,"price":53.99}],"source":"movie","is_promo":false},"7":{"price":62.9,"type":"discount_levels","discount":5,"action_price":62.9,"levels":[{"count":3,"price":59.76}],"source":"movie","is_promo":false},"8":{"price":56.99,"type":"discount_levels","discount":10,"action_price":56.99,"levels":[{"count":3,"price":51.29},{"count":6,"price":48.44}],"source":"movie","is_promo":false},"9":{"price":271,"type":"discount_levels","discount":5,"action_price":271,"levels":[{"count":2,"price":257.45},{"count":3,"price":219}],"source":"movie","is_promo":false}}}