{"id":{"0":410515,"1":550140,"2":549692,"3":392806,"4":166864,"5":127943,"6":392391,"7":558632,"8":362738,"9":584163},"category_id":{"0":412239,"1":412239,"2":412239,"3":412239,"4":412239,"5":412239,"6":412239,"7":412239,"8":412239,"9":412239},"name":{"0":"Молоко ARO 1,5%, 12х925 мл","1":"Молоко ЭКОНИВА ультрапастеризованное 3,3%-6%, 1л БЗМЖ","2":"Молоко ЭКОНИВА ультрапастеризованное 2,5%, 1л БЗМЖ","3":"Молоко ПРАВИЛЬНОЕ МОЛОКО 2,5% пастеризованное, 0,9л БЗМЖ","4":"Молоко пастеризованное ВЕСЁЛЫЙ МОЛОЧНИК 2,5%, 950 г БЗМЖ","5":"Молоко ВКУСНОТЕЕВО ультрапастеризованное 3,2%, 900 г БЗМЖ","6":"Молоко ПРАВИЛЬНОЕ МОЛОКО пастеризованное 1,5%, 0,9 л БЗМЖ","7":"Молоко питьевое цельное козье 3,4 - 4,8 % ультрапастеризованное BETTAMILK 0,2л.","8":"Молоко ХОЗЯЙСТВО ВАСИЛЬЕВОЙ АВ 3,2-4,5% бутылка, 900г БЗМЖ","9":"Масло Moloko Group сливочное, 200г"},"description":{"0":"","1":"Молоко ЭКОНИВА Пастеризованное цельное 3,3-6%, 1 л обладает приятным вкусом, который понравится взрослым и детям, поможет дополнить и разнообразить повседневный рацион с пользой для здоровья. Производитель изготавливается продукцию из натурального свежего сырья, получаемого из собственных ферм. Бережная тепловая обработка дает возможность сохранять в напитке максимум полезных веществ и микрокомпонентов. Витамины D, А и группы В, кальций, фосфор, йод, медь и молочный белок отлично усваиваются организмом и оказывают положительное воздействие на иммунную систему. Молоко можно употреблять как самостоятельный продукт либо добавлять в другие напитки: крепкий черный чай с сахаром, латте, мокко, а также делать на его основе холодные молочные коктейли и согревающий какао. Без него не обойдется приготовление омлета, блинчиков, панкейков, сдобной и несладкой выпечки, мороженого и других кондитерских лакомства.Молочный продукт отлично усваивается, утоляя чувство голода, позволяет поддерживать мышечную массу и сохранять вес после диеты или интервального голодания. Напиток помогает нормализовать работу нервной системы, укрепляет зубы, кости, снижает кислотность, избавляя от изжоги. Приобрести молоко ЭКОНИВА Пастеризованное цельное 3,3-6%, 1 л можно в Санкт-Петербурге в торговом центре METRO.Бренд: ЭкоНива.Производитель: акционерное общество «Московско-Медынское агропромышленное предприятие».Страна-производитель: Россия.Тип сырья: коровье молоко.Состав: молоко цельное.Объем: 1 л.Способ тепловой обработки: пастеризованное.Пищевая ценность на 100 г продукта: белки - 3 г, жиры - 3,3-6 г, углеводы - 4,7 г.Энергетическая ценность на 100 г продукта: 60-85 ккал.Упаковка: пластиковая тара.Размер упаковки: 83х83х260 мм.Условия хранения: хранить при температуре от +2 до +8 градусов.Срок годности 14 суток.Стандарт производства: ГОСТ 31450-2013.Вес продукта: 1,024 кг.Вес продукта с упаковкой: 1,05 кг.","2":"Молоко ЭКОНИВА Пастеризованное 2,5%, 1 л отлично усваивается организмом, быстро утоляя чувство голода, а благодаря пониженной жирности оптимально подойдет для тех, кто предпочитает более «легкую» продукцию. Напиток дает возможность сохранить мышечную массу и поддержать стабильный вес после голодания или диеты. Молочный продукт укрепляет кости, связки, зубы, нормализует функционирование нервной системы, понижает кислотность в желудке, избавляя от изжоги. Щадящая тепловая обработка без кипячения помогает оставить в молоке максимум полезных микрокомпонентов и витаминов. Кальций, йод, фосфор, медь, витамины D, А и группы В оказывают положительное воздействие на иммунитет. Молочный продукт можно употреблять как в чистом виде, так и добавлять в черный крепкий чай, мокко, латте и другие кофейные напитки. На его основе готовят разнообразные холодные молочные коктейли и сладкий согревающий какао. Молоко фигурирует в рецептуре сдобной и несладкой выпечки, кондитерских кремов, тортов, мороженого пломбир, муссов и других лакомств. Из него делают блинчики, оладьи, панкейки, лазанью, манник и запеканку, а также готовят густые соусы. Продукция изготавливается из натурального сырья, получаемого с собственных ферм компании-производителя. Молоко обладает приятным вкусом и идеально подходит для регулярного употребления: напиток поможет разнообразить повседневный рацион с пользой для здоровья. Приобрести молоко ЭКОНИВА Пастеризованное 2,5%, 1 л можно в Санкт-Петербурге в торговом центре METRO.Бренд: ЭкоНива.Производитель: акционерное общество «Московско-Медынское агропромышленное предприятие».Страна-производитель: Россия.Тип сырья: коровье молоко.Состав: молоко цельное, молоко обезжиренное.Объем: 1 л.Способ тепловой обработки: пастеризованное.Пищевая ценность на 100 г продукта: белки - 3 г, жиры - 2,5 г, углеводы - 4,7 г.Энергетическая ценность на 100 г продукта: 55 ккал\/220 кДж.Упаковка: пластиковая тара.Размер упаковки: 70х70х230 мм.Условия хранения: хранить при температуре от +2 до +8 градусов.Срок годности 18 суток.Стандарт производства: ГОСТ 31450-2013.Вес продукта: 1,028 кг.Вес продукта с упаковкой: 1,05 кг.","3":" Натуральное цельное молоко, единственное на российском рынке микрофильтрованное молоко. Микрофильтрация – уникальная технология переработки свежего молока высшего сорта, благодаря которой ПравильноеМолоко обладает естественным сладко-сливочным вкусом и содержит больше полезных компонентов, чем обычное пастеризованное молоко. ПравильноеМолоко – полноценный источник белка, витаминов и микроэлементов, необходимых для здоровья человека. Удобная большая упаковка подходит для семейного потребления, для приготовления молочных коктейлей, нежных блинчиков, молочных соусов и других блюд. Идеально подходит для ежедневного употребления в чистом виде, для добавления в мюсли, кофе и чай.  Пищевая ценность в 100 г продукта: белки – 3,0г, жиры – 1,5г, углеводы – 4,7г.  Энергетическая ценность: 53 ккал. Условия хранения: хранить при температуре 2'C до 6'C. Срок годности: 26 дней.  ","4":"Молоко 2,5% пастеризованное ВЕСЕЛЫЙ МОЛОЧНИК","5":"Молоко ВКУСНОТЕЕВО ультрапастеризованное 3,2%, 900 г изготовлено для укрепления здоровья всех членов вашей семьи. В процессе производства используются только натуральные ингредиенты, что гарантирует наличие необходимых для здоровья минеральных веществ и витаминов. Продукт обладает насыщенным вкусом и ароматом свежего молока, которое невероятно вкусно пить охлажденным. Вы без опаски можете употреблять продукт без предварительной термической обработки, так как в процессе ультрапастеризации уничтожаются все патогены. Вы можете купить молоко ВКУСНОТЕЕВО ультрапастеризованное 3,2%, 900 г в Санкт-Петербурге в торговом центре METRO.Производитель: Компания МОЛВЕСТ, Россия.Состав: изготовлено из молока цельного, молока обезжиренного.Пищевая ценность: белки – 2,8 г, жиры – 3,2 г, углеводы – 4,7 г.Энергетическая ценность: 58,5 Ккал.Срок годности: 9 суток.Условия хранения: хранить при температуре от 2° до 25°С.ГОСТ Р 52090-2003.","6":" Натуральное цельное молоко, единственное на российском рынке микрофильтрованное молоко. Микрофильтрация – уникальная технология переработки свежего молока высшего сорта, благодаря которой ПравильноеМолоко обладает естественным сладко-сливочным вкусом и содержит больше полезных компонентов, чем обычное пастеризованное молоко. ПравильноеМолоко – полноценный источник белка, витаминов и микроэлементов, необходимых для здоровья человека. Удобная большая упаковка подходит для семейного потребления, для приготовления молочных коктейлей, нежных блинчиков, молочных соусов и других блюд. Идеально подходит для ежедневного употребления в чистом виде, для добавления в мюсли, кофе и чай.  Пищевая ценность в 100 г продукта: белки – 3,0г, жиры – 1,5г, углеводы – 4,7г.  Энергетическая ценность: 44 ккал. Условия хранения: хранить при температуре 2'C до 6'C. Срок годности: 26 дней.  ","7":"Козье молоко — это удивительный легко усваиваемый гипоаллергенный продукт, который издревле используется людьми как эликсир красоты, здоровья и долголетия.Козье молоко «BETTAMILK» по составу белков, жиров, лактозы, минералов \u0003и витаминов наиболее приближено к материнскому молоку, богато витаминами групп РР, B, A и D, микроэлементами, альбумином, бета-казеином и полезными полиненасыщенными жирами.В отличие от коровьего молока, в «BETTAMILK» практически отсутствует альфа-s1-казеин (А1), который является основной причиной аллергической реакции на молоко у людей.«BETTAMILK» рождается на лучших фермерских хозяйствах и обрабатывается на инновационном оборудовании, обеспечивающем сохранность полезных свойств и надёжную защиту здоровья человек","8":"Хранить в сухом помещении, предохраняя от влаги и прямых солнечных лучей, вдали от отопительных приборов.","9":""},"images":{"0":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_367860001002_01.png"],"1":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_561455001001_01.png"],"2":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_561456001001_01.png"],"3":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_352749001001_01.png"],"4":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_279205001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_279205001001_02.png"],"5":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_225878001001_01.png"],"6":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_352748001001_01.png"],"7":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_36165001001_01.png"],"8":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_301991001001_01.png"],"9":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_97816001001_01.png"]},"manufacturer":{"0":{"id":8553,"name":"ARO","image":null},"1":{"id":22323,"name":"ЭКОНИВА","image":null},"2":{"id":22323,"name":"ЭКОНИВА","image":null},"3":{"id":23003,"name":"АИСФЕР","image":null},"4":{"id":2897,"name":"ВЕСЕЛЫЙ МОЛОЧНИК","image":null},"5":{"id":2162,"name":"ВКУСНОТЕЕВО","image":null},"6":{"id":23003,"name":"АИСФЕР","image":null},"7":{"id":22698,"name":"BETTAMILK","image":null},"8":{"id":13135,"name":"ХОЗЯЙСТВО ВАСИЛЬЕВОЙ АВ","image":null},"9":{"id":22039,"name":"MOLOKO GROUP","image":null}},"stock":{"0":{"value":0,"text":"Отсутствует"},"1":{"value":0,"text":"Отсутствует"},"2":{"value":0,"text":"Отсутствует"},"3":{"value":0,"text":"Отсутствует"},"4":{"value":0,"text":"Отсутствует"},"5":{"value":0,"text":"Отсутствует"},"6":{"value":0,"text":"Отсутствует"},"7":{"value":0,"text":"Отсутствует"},"8":{"value":0,"text":"Отсутствует"},"9":{"value":0,"text":"Отсутствует"}},"prices":{"0":{"price":582,"is_promo":false,"source":"movie"},"1":{"price":69.91,"type":"old_price","old_price":87.09,"is_promo":true,"source":"movie"},"2":{"price":77.99,"type":"discount_levels","discount":5,"action_price":77.99,"levels":[{"count":3,"price":74.09}],"is_promo":false,"source":"movie"},"3":{"price":83.69,"type":"discount_levels","discount":5,"action_price":83.69,"levels":[{"count":3,"price":79.51}],"is_promo":false,"source":"movie"},"4":{"price":68.89,"type":"discount_levels","discount":5,"action_price":68.89,"levels":[{"count":3,"price":65.45},{"count":6,"price":62}],"is_promo":false,"source":"movie"},"5":{"price":72.9,"type":"old_price","old_price":86.79,"is_promo":true,"source":"movie"},"6":{"price":87.09,"type":"discount_levels","discount":5,"action_price":87.09,"levels":[{"count":3,"price":82.74}],"is_promo":false,"source":"movie"},"7":{"price":90.19,"type":"discount_levels","discount":5,"action_price":90.19,"levels":[{"count":3,"price":85.68}],"is_promo":false,"source":"movie"},"8":{"price":104.01,"type":"discount_levels","discount":5,"action_price":104.01,"levels":[{"count":3,"price":98.81}],"is_promo":false,"source":"movie"},"9":{"price":296,"is_promo":false,"source":"movie"}},"prices_per_unit":{"0":{"price":48.5,"source":"movie","is_promo":false},"1":{"price":69.91,"type":"old_price","old_price":87.09,"source":"movie","is_promo":true},"2":{"price":77.99,"type":"discount_levels","discount":5,"action_price":77.99,"levels":[{"count":3,"price":74.09}],"source":"movie","is_promo":false},"3":{"price":83.69,"type":"discount_levels","discount":5,"action_price":83.69,"levels":[{"count":3,"price":79.51}],"source":"movie","is_promo":false},"4":{"price":68.89,"type":"discount_levels","discount":5,"action_price":68.89,"levels":[{"count":3,"price":65.45},{"count":6,"price":62}],"source":"movie","is_promo":false},"5":{"price":72.9,"type":"old_price","old_price":86.79,"source":"movie","is_promo":true},"6":{"price":87.09,"type":"discount_levels","discount":5,"action_price":87.09,"levels":[{"count":3,"price":82.74}],"source":"movie","is_promo":false},"7":{"price":90.19,"type":"discount_levels","discount":5,"action_price":90.19,"levels":[{"count":3,"price":85.68}],"source":"movie","is_promo":false},"8":{"price":104.01,"type":"discount_levels","discount":5,"action_price":104.01,"levels":[{"count":3,"price":98.81}],"source":"movie","is_promo":false},"9":{"price":296,"source":"movie","is_promo":false}}}