{"id":{"0":565719,"1":360955,"2":575555,"3":133145,"4":221346,"5":519329,"6":572156,"7":400042,"8":108202,"9":417793},"category_id":{"0":412273,"1":412332,"2":412277,"3":412949,"4":412277,"5":412338,"6":412303,"7":412387,"8":412252,"9":412388},"name":{"0":"Финики сушеные Metro Chef Без косточки, 500 г","1":"Сырники Metro Chef, 12x75г","2":"Корица Metro Chef целая, 70 г","3":"Брусника FINE LIFE, 300г","4":"Уксус бальзамический Metro Chef Модена, 500 мл","5":"Вино BATUTA Rosado Розовое сухое 12%, 0,75 л","6":"Мясо мидий варено-мороженое 200\/300, 500г","7":"Fine Life Порошок для посудомоечных машин 2,5кг","8":"Сыр полутвердый FINE LIFE Российский сливочный, 1 кг БЗМЖ","9":"Fine Life Таблетки для посудомоечных машин7в1 60 шт."},"description":{"0":"Финики сушеные Metro Chef без косточки, 500 г – питательные и полезные плоды, обладающие насыщенным сладким вкусом. Их высоко ценят не только за вкусовые характеристики, но и за пользу, которую они приносят организму человека. В сушеных финиках содержатся витамины группы В, А, К, Е, РР, а также калий, кремний, фосфор, натрий, магний и другие микро- и макроэлементы. При включении в регулярный рацион финики помогают поддерживать зрение, улучшают пищеварение и состояние кожи, укрепляют сердце и сосуды, замедляют процессы старения, способствуют быстрому восстановлению после болезней, повышают иммунитет. Сушеные финики без косточки можно употреблять в качестве быстрого и сытного перекуса в течение дня. Этот продукт хорошо утоляет голод, дарит заряд бодрости и сил. Сладкие финики также станут удачным десертом к чаю, их можно использовать в качестве ингредиента салатов, добавлять в пудинги и различную выпечку. Продукт удобно брать с собой, отправляясь на работу, учебу или в поездку. Приобрести финики сушеные Metro Chef без косточки, 500 г можно в Санкт-Петербурге в торговом центре METRO.METRO Chef – это популярный бренд, который принадлежит торговой сети Метро. В ассортимент входят такие категории товаров, как молочные продукты, мясная гастрономия, соусы и приправы, замороженные фрукты и ягоды, рыба и морепродукты и многое другое. Выпуская продукцию под собственными торговыми марками METRO, мы стремимся максимально удовлетворить потребности наших клиентов. Наша цель – понять, какой ассортимент для них актуален и предложить его по привлекательной цене. Мы также внимательно изучаем тенденции рынка, чтобы быть в курсе последних трендов и своевременно предлагать решения под собственными торговыми марками в соответствии с ними.","1":"Сырники Metro Chef, 12x75 г – замороженный продукт, который позволит с легкостью приготовить сытный завтрак, полдник или перекус с минимальными затратами времени и сил. Чтобы довести это блюдо до готовности, достаточно помесить сырники в духовку, микроволновую печь или обжарить на сковороде в небольшом количестве масла в течение примерно пяти минут. Подавать сырники можно отдельно, а также с добавлением сметаны, йогурта, сухофруктов, варенья, джема или других топпингов. Полуфабрикат с нежной однородной консистенцией и приятным сладковатым вкусом обладает натуральным составом. Он изготовлен из отборного творога с добавлением манной крупы, воды и ванилина. Благодаря невысокой калорийности такое блюдо можно включаться в диетический рацион. Употребление сырников хорошо утоляет голод и восстанавливает утраченные силы, дарит заряд бодрости и энергии, а также приносит пользу организму. Этот продукт богат витаминами из группы В, Е и А, содержит калий, кальций, фосфор, магний и другие элементы. При включении в регулярный рацион он положительно сказывается на пищеварении, помогает нормализовать вес, укрепляет костную и мышечную ткань, повышает иммунные силы организма. Замороженный полуфабрикат расфасован порциями по 12 сырников в каждой. Такого количества хватит для нескольких полноценных приемов пищи. Приобрести сырники Metro Chef, 12х75 г можно в Санкт-Петербурге в торговом центре METRO.METRO Chef – это популярный бренд, который принадлежит торговой сети Метро. В ассортимент входят такие категории товаров, как молочные продукты, мясная гастрономия, соусы и приправы, замороженные фрукты и ягоды, рыба и морепродукты и многое другое. Выпуская продукцию под собственными торговыми марками METRO, мы стремимся максимально удовлетворить потребности наших клиентов. Наша цель – понять, какой ассортимент для них актуален и предложить его по привлекательной цене. Мы также внимательно изучаем тенденции рынка, чтобы быть в курсе последних трендов и своевременно предлагать решения под собственными торговыми марками в соответствии с ними.","2":"Корица Metro Chef целая, 70 г представляет собой классическую пряность с характерным запахом, получаемая из коры побегов коричного дерева. Она обладает ни с чем не сравнимым уникальным ароматом, который способен создать праздничную атмосферу в доме и наполнить его уютом. Корицу добавляют в разнообразную выпечку: при приготовлении сдобного теста, в оладьи, пироги и кексы, а также в сладкие десерты, согревающие и шоколадные напитки. Зачастую она присутствует в рецептах муссов, суфле, запеканок и пудингов. Пряность гармонично сочетается с разнообразными фруктами, такими как айва и груша. Например, популярное среди взрослых и детей лакомство — запеченные с медом яблоки — обязательно присыпаются корицей, придающей им восхитительный аромат. В блюдах азиатской кухни ее добавляют к свинине, баранине и индейке, а также она входит в состав многих маринадов. Приправа отличается антиоксидантными и антимикробными свойствами, снижает холестерин в крови и усиливает вкусовые ощущения при употреблении блюда. Приобрести корицу Metro Chef целую, 70 г можно в Санкт-Петербурге в торговом центре METRO.Выпуская продукцию под собственными торговыми марками METRO, мы стремимся максимально удовлетворить потребности наших клиентов. Наша цель – понять, какой ассортимент для них актуален и предложить его по привлекательной цене. Мы также внимательно изучаем тенденции рынка, чтобы быть в курсе последних трендов и своевременно предлагать решения под собственными торговыми марками в соответствии с ними. Бренд METRO Chef хорошо известен во всем мире. Продукция этой торговой марки отличается отменным вкусом и превосходным качеством.","3":"Ягоды FINE LIFE в ассортименте","4":"Уксус бальзамический Metro Chef Модена, 500 мл отлично подходит к салатам, овощам, рыбе, птице, мясу, сыру, фруктам и даже мороженому. Продукт обладает сбалансированным, приятным запахом, не забивает вкус продуктов, а только подчеркивает его, обладая изысканным и утонченным виноградным вкусом. Любое повседневное блюдо можно превратить в деликатес, дополнив его вкусным соусом или заправкой. Особую изюминку вашему блюду поможет придать бальзамический крем-соус. Условия хранения: при температуре от +4°С до + 30°С в сухом темном месте. Срок хранения: после вскрытия упаковку хранить в холодильник. Приобрести уксус бальзамический Metro Chef Модена, 500 мл можно в Санкт-Петербурге в торговом центре METRO. METRO Chef – это популярный бренд, который принадлежит торговой сети Метро. В ассортимент входят такие категории товаров, как молочные продукты, мясная гастрономия, соусы и приправы, замороженные фрукты и ягоды, рыба и морепродукты и многое другое. Выпуская продукцию под собственными торговыми марками METRO, мы стремимся максимально удовлетворить потребности наших клиентов. Наша цель – понять, какой ассортимент для них актуален и предложить его по привлекательной цене. Мы также внимательно изучаем тенденции рынка, чтобы быть в курсе последних трендов и своевременно предлагать решения под собственными торговыми марками в соответствии с ними.","5":"Вино BATUTA Rosado, розовое сухое 0,75 л обладает нежным розовым оттенком и красиво отблескивает в бокале. Пикантный, слегка терпкий вкус привлекает сложным и насыщенным букетом, в котором ощущаются спелая малина и клубничное суфле, а в долгоиграющем послевкусии проступают нотки грейпфрута. Аромат напитка наполнен оттенками красных ягод и леденцов в окружении зеленых растительных мотивов. Алкоголь лучше всего дегустировать охлажденным до 10-13 градусов – в таком состоянии он полностью раскрывает вкусовые характеристики. Вино является универсальным, поэтому гармонично дополнит вкус практически любого блюда. Напиток отлично сочетается с блюдами из белого мяса, домашней птицей, ягненком и кроликом. Он будет уместен с устрицами, кальмарами, креветками и другими морепродуктами. К вину подойдут нарезка твердых сыров и мягкий козий сыр, холодные мясные закуски, овощное рагу и летние салаты. Фрукты, несладкая выпечка, ризотто, красная рыба и мясо, приготовленное на решетке гриль, хорошо поддержат легкое розовое вино. Приобрести вино BATUTA Rosado, розовое сухое 0,75 л можно в Санкт-Петербурге в торговом центре METRO. Меры предосторожности: алкоголь противопоказан детям и подросткам до восемнадцати лет, беременным и кормящим женщинам, лицам с заболеваниями центральной нервной системы, почек, печени и других органов пищеварения. Чрезмерное употребление алкоголя вредит вашему здоровью.","6":"","7":"","8":"Российский сыр сливочный FINE LIFE весом 1 кг отличается нежным сливочным вкусом, без присутствия неприятной кислинки в послевкусии. Для приготовления продукта используется только натуральное сырье, в том числе цельное коровье молоко. В состав сыра входит большое количество витаминов, микроэлементов и других полезных для организма веществ. Продукт прекрасно подойдет в качестве нарезки для праздничного или повседневного стола, станет одним из основных или вспомогательных ингредиентов для приготовления самых разных блюд. Его моно сочетать с тестом, овощами, мясными, рыбными и продуктами из мяса птицы. Приобрести Российский сыр сливочный FINE LIFE, 1 кг можно в Санкт-Петербурге в торговом центре METRO.Бренд: FINE LIFE.Условия хранения: от 0°C до +6°C.Срок годности: 120 дней.Сорт сыра: сливочный.Жирность: 46-55%.Пищевая ценность: жиры – 27 г, белки – 26,7 г. Энергетическая ценность: 1460 кДж\/350 ккалСостав: молоко цельное, молоко обезжиренное, соль поваренная пищевая, бактериальный концентрат мезофильных молочнокислых микроорганизмов, молокосвертывающий сычужный ферментный препарат животного происхождения, пищевой натуральный краситель аннато.Размер товара в упаковке, мм: 140х90Тип упаковки: ЛаминатВес: 1 кг.Страна-изготовитель: Россия.","9":"Таблетки для посудомоечной машины FINE LIFE 7в1, 60 шт позволяет легко удалять загрязнения, имеет функцию соли, ополаскивателя и защиты стекла, обеспечивает блеск стальным изделиям и избавляет посуду от пятен чая и кофе.Производитель: ООО «МакБрайд Шемолюкс», ул. Де л'Эндюстри, L-3895 Фоец, Люксембург."},"images":{"0":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_66526001001_01.png"],"1":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_297985001001_01.png"],"2":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_85391001001_01.png"],"3":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_501108001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_501108001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_501108001001_03.png"],"4":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_512438001001_01.png"],"5":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_538794001001_01.png"],"6":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_79636001001_01.png"],"7":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_359126001001_01.png"],"8":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_192647001001_01.png"],"9":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_397464001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_397464001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_397464001001_03.png"]},"manufacturer":{"0":{"id":18524,"name":"METRO CHEF","image":null},"1":{"id":18524,"name":"METRO CHEF","image":null},"2":{"id":18524,"name":"METRO CHEF","image":null},"3":{"id":1965,"name":"FINE LIFE","image":null},"4":{"id":18524,"name":"METRO CHEF","image":null},"5":{"id":17767,"name":"BATUTA","image":null},"6":{"id":20035,"name":"МОРЕМАНИЯ","image":null},"7":{"id":1965,"name":"FINE LIFE","image":null},"8":{"id":1965,"name":"FINE LIFE","image":null},"9":{"id":1965,"name":"FINE LIFE","image":null}},"stock":{"0":{"value":52,"text":"Заканчивается"},"1":{"value":195,"text":"Товара много"},"2":{"value":4,"text":"Товара много"},"3":{"value":100,"text":"Товара мало"},"4":{"value":24,"text":"Товара много"},"5":{"value":142,"text":"Заканчивается"},"6":{"value":62,"text":"Товара мало"},"7":{"value":19,"text":"Заканчивается"},"8":{"value":185,"text":"Товара много"},"9":{"value":19,"text":"Заканчивается"}},"prices":{"0":{"price":349,"type":"discount_levels","discount":10,"action_price":349,"levels":[{"count":3,"price":314.1}],"is_promo":false,"source":"movie"},"1":{"price":360,"type":"discount_levels","discount":10,"action_price":360,"levels":[{"count":2,"price":322.45},{"count":3,"price":273.6}],"is_promo":false,"source":"movie"},"2":{"price":202,"type":"discount_levels","discount":10,"action_price":202,"levels":[{"count":3,"price":181.8}],"is_promo":false,"source":"movie"},"3":{"price":190,"type":"discount_levels","discount":10,"action_price":190,"levels":[{"count":3,"price":171}],"is_promo":false,"source":"movie"},"4":{"price":240,"type":"discount_levels","discount":10,"action_price":240,"levels":[{"count":3,"price":216}],"is_promo":false,"source":"movie"},"5":{"price":999,"type":"old_price","old_price":1269,"is_promo":true,"source":"movie"},"6":{"price":319,"type":"discount_levels","discount":10,"action_price":319,"levels":[{"count":3,"price":287.1}],"is_promo":false,"source":"movie"},"7":{"price":655,"type":"discount_levels","discount":10,"action_price":655,"levels":[{"count":2,"price":589.5}],"is_promo":false,"source":"movie"},"8":{"price":709.01,"type":"discount_levels","discount":10,"action_price":709.01,"levels":[{"count":2,"price":638.11},{"count":3,"price":567.21}],"is_promo":false,"source":"movie"},"9":{"price":549,"type":"discount_levels","discount":10,"action_price":549,"levels":[{"count":2,"price":494.1}],"is_promo":false,"source":"movie"}},"prices_per_unit":{"0":{"price":349,"type":"discount_levels","discount":10,"action_price":349,"levels":[{"count":3,"price":314.1}],"source":"movie","is_promo":false},"1":{"price":360,"type":"discount_levels","discount":10,"action_price":360,"levels":[{"count":2,"price":322.45},{"count":3,"price":273.6}],"source":"movie","is_promo":false},"2":{"price":202,"type":"discount_levels","discount":10,"action_price":202,"levels":[{"count":3,"price":181.8}],"source":"movie","is_promo":false},"3":{"price":190,"type":"discount_levels","discount":10,"action_price":190,"levels":[{"count":3,"price":171}],"source":"movie","is_promo":false},"4":{"price":240,"type":"discount_levels","discount":10,"action_price":240,"levels":[{"count":3,"price":216}],"source":"movie","is_promo":false},"5":{"price":999,"type":"old_price","old_price":1269,"source":"movie","is_promo":true},"6":{"price":319,"type":"discount_levels","discount":10,"action_price":319,"levels":[{"count":3,"price":287.1}],"source":"movie","is_promo":false},"7":{"price":655,"type":"discount_levels","discount":10,"action_price":655,"levels":[{"count":2,"price":589.5}],"source":"movie","is_promo":false},"8":{"price":709.01,"type":"discount_levels","discount":10,"action_price":709.01,"levels":[{"count":2,"price":638.11},{"count":3,"price":567.21}],"source":"movie","is_promo":false},"9":{"price":549,"type":"discount_levels","discount":10,"action_price":549,"levels":[{"count":2,"price":494.1}],"source":"movie","is_promo":false}}}