{"id":{"0":581577,"1":223506,"2":230248,"3":381681,"4":479222,"5":448382,"6":578958,"7":179753,"8":449557,"9":245519},"category_id":{"0":412257,"1":412758,"2":412312,"3":412277,"4":412308,"5":412308,"6":412277,"7":412334,"8":412316,"9":412277},"name":{"0":"Сыр брынза Metro Chef 45%, 500г","1":"Пицца FINE LIFE Гаваи, 350г","2":"Fine Life Томаты резаные в томатном соусе 400г","3":"Перец Черный молотый Metro Chef, 500 г","4":"Тунец измельченный в рассоле ARO, 185г","5":"Печень iCan трески натуральная, 115 г","6":"Укроп Metro Chef, 170г","7":"Тортилья FINE LIFE Томатная 25см, 286г","8":"Манго STELLADOMINIK кусочки, 1кг","9":"Соус DOLMIO Песто с базиликом, 180г"},"description":{"0":"Сыр брынза Metro Chef 45%, 500 г отличается плотной фактурой, белоснежным цветом, и вкусом, характерным для этого сорта. Слабосоленые сыры полезны, при их изготовлении используются исключительно натуральные ингредиенты. Поэтому брынза необычайно вкусна. Она подается как самостоятельное блюдо, в качестве закуски, в составе сырных тарелок. По сравнению с другими сортами, брынза является низкокалорийной, поэтому может использоваться как диетический продукт. Из брынзы получаются отменные салаты, она хороша в выпечке, ее часто используют в качестве начинки. Приобрести сыр брынза Metro Chef 45%, 500 г можно в Санкт-Петербурге в торговом центре METRO.METRO Chef – это популярный бренд, который принадлежит торговой сети Метро. В ассортимент входят такие категории товаров, как молочные продукты, мясная гастрономия, соусы и приправы, замороженные фрукты и ягоды, рыба и морепродукты и многое другое. Выпуская продукцию под собственными торговыми марками METRO, мы стремимся максимально удовлетворить потребности наших клиентов. Наша цель – понять, какой ассортимент для них актуален и предложить его по привлекательной цене. Мы также внимательно изучаем тенденции рынка, чтобы быть в курсе последних трендов и своевременно предлагать решения под собственными торговыми марками в соответствии с ними.","1":"Пицца FINE LIFE Гавайи, 350 г – простой и удобный способ без хлопот и траты времени утолить чувство голода. В данном продукте сочный тропический ананас, подкопченный бекон и итальянский сыр моцарелла гармонично соединились на тонкой хрустящей корочке из дрожжевого теста, покрытой ароматным томатным соусом. Пряные нотки добавляют душистые травы и специи. Основа этой пиццы приготовлена в настоящей итальянской каменной печи, поэтому тесто удивительно ароматное и хрустящее. При производстве используются только ингредиенты высокого качества, поэтому готовое блюдо обладает восхитительным ароматом и вкусом. Пицца станет прекрасным вариантом сытного обеда или ужина, подойдет как для быстрого перекуса в офисе, так и для приятного вечера в компании друзей. Продукт прост в приготовлении, для этого подойдет не только духовой шкаф, но и микроволновая печь. Всего несколько минут и горячая аппетитная пицца готова к употреблению. Полуфабрикат глубокой заморозки упакован в защитный пакет и картонную коробку, его удобно хранить в морозильной камере даже длительное время. Продукт отлично подойдет тем, кто ценит свое время и любит вкусную еду. Приобрести пиццу FINE LIFE Гавайи, 350 г можно в Санкт-Петербурге в торговом центре METRO.","2":"Состав: Pубленные помидоры, томатный сок, регулятор кислотности: лимонная кислота Условия хранения: При температуре от 0°С до +25°С Срок хранения: 3 года","3":"Перец Черный молотый METRO CHEF, 500 г — самая популярная во всем мире специя, которую можно найти на любой кухне. Этот перец — недозрелые плоды тропической лианы, которые высушиваются и измельчаются. Уникальные свойства черного перца объясняются содержанием в нем алкалоида пиперина, который отличается рядом полезных свойств: улучшает обмен веществ, стимулирует выработку гормонов счастья (эндорфина и серотонина), нормализует пищеварение, является антиоксидантом. Также в данной специи есть витамины группы В, С, Е, кальций, калий, железо и марганец.В кулинарии черный молотый перец принято добавлять практически во все блюда: супы и бульоны, мясо, рыбу, морепродукты, гарниры, салаты и закуски. Его также используют при приготовлении некоторых десертов, выпечки и даже напитков. Черный перец способен подчеркнуть вкус практически любого продукта.Для того, чтобы данная специя не потеряла своего насыщенного аромата и вкуса, рекомендуется хранить ее в герметичной емкости. METRO CHEF выпускает продукцию в компактных герметичных банках с плотной крышкой, которые защитят содержимое от попадания влаги и посторонних запахов. Веса продукта 500 г вам хватить на долгое время — ведь для того, чтобы приправить целое блюдо, достаточно всего щепотки перца. Приобрести перец Черный молотый METRO CHEF, 500 г можно в Санкт-Петербурге в торговом центре METRO.Состав: перец черный 100%.Бренд: METRO CHEF.Производитель: Metro C&C.Страна: Россия.Вес: 500 г.Условия хранения: хранить при температуре не выше +20°C и относительной влажности воздуха не более 75%.Срок хранения: 24 мес.Упаковка: пластиковая банка.Вид пряностей: пряные травы.Плоды: черный перец.Формат: молотый.Назначение: универсальная.Белки: 11 г.Жиры: 3,3 г.Углеводы: 64,8 г.Калорийность: 255 ккал.<iframe allow=accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture allowfullscreen= frameborder=0 height=315 src=https:\/\/www.youtube.com\/embed\/rzIz3So7l0k?list=PLJA09ShK5QA1MJnxboE9tgtfIPUiZjPYT width=560><\/iframe><iframe allow=accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture allowfullscreen= frameborder=0 height=315 src=https:\/\/www.youtube.com\/embed\/6lZz2EWU0M0?list=PLJA09ShK5QA1MJnxboE9tgtfIPUiZjPYT width=560><\/iframe>","4":"","5":"Печень трески iCan натуральная 115 г - это рыбные стерилизованные консервы. Продукт полностью готов к употреблению. Его также можно использовать в виде деликатесной закуски или в салатах. В процессе стерилизации продукта печень выделяет натуральный сок - рыбий жир с приятным вкусом свежей рыбы, который можно использовать как полезный ингредиент для заправки. Состав: печень трески, соль. Масса печени без жидкой части: не менее 59 г. Не содержит: консервантов-красителей - вкусовых добавок. Хранить при температуре от 0 до +25'C и относительной влажности воздуха не более 75%. После вскрытия хранить в холодильнике при температуре от 0'C до +5'C, переложив в неметаллическую посуду с крышкой, и употребить в течение 24 часов. Срок годности 5 лет.","6":"Укроп Metro Chef, 170 г — наверное, самая популярная зелень, используемая в кулинарии на территории России и странах СНГ. Он характеризуется приятным свежим вкусом и насыщенным ароматом. Профессиональные повара и опытные хозяйки добавляют сушеный укроп практически во все блюда, за исключением десертов. Эта пряность идеально дополняет вкус первых блюд, соусов и маринадов, блюд из мяса, птицы и рыбы, свежих овощных салатов, закусок, запеканок и многого другого. Чтобы придать блюду насыщенный аромат и приятный вкус, достаточно всего щепотки сушеного укропа. Большее количество зелени добавлять не следует — оно перебьет основной вкус еды. В своем производстве METRO CHEF трепетно относится к качеству продукции и использует только отборный укроп, выращенный на экологически чистой почве. Для того, чтобы приправа получилась максимально вкусной и ароматной, она срезается еще до начала цветения — в этот период листики наиболее сочные и нежные. Потом зелень высушивается и фасуется в герметичные баночки с крышками, которые создают оптимальные условия для хранения укропа. В них специя не выветривается, не пропитывается посторонними запахами или влагой. Укроп — это не только вкусная, но и полезная пряность. В его листьях содержится большое количество витаминов, а также фолиевая кислота, калий, кальций, фосфор и железо, углеводы и флавоноиды. Сушеный укроп — натуральное средство, благоприятное сказывающееся на состоянии здоровье и облегчающее течение хронических заболеваний: сахарного диабета, ожирения, болезней суставов. Приобрести укроп Metro Chef, 170 г можно в Санкт-Петербурге в торговом центре METRO.Ассортимент торговой марки METRO Chef – это продукты для профессионалов и людей, которые увлечены гастрономией. Среди них представлены кондитерские изделия, рыба, морепродукты, мясо, молочка, консервированные овощи и многое другое. Вся продукция изготавливается из безопасного и качественного сырья, и проходит строгий контроль на каждом этапе производства.","7":"Тортилья FINE LIFE Томатная, 25см","8":"Манго STELLADOMINIK кусочки, 1 кг  — полезный фрукт, прошедший этап индивидуальной шоковой заморозки. Натуральный плод аппетитно выглядит и обеспечивает полезное действие на организм. В этом продукте содержится богатый набор из витаминов (C, E, бета-каротин) и минералов. Важно, что при размораживании фрукта он остается не менее полезным, не теряет изначальный вкус и аромат. В плоде явно слышатся тона абрикоса, ананаса, персика. Наряду с ними есть дынные и хвойные нюансы. Употребление манго в пищу помогает ускорить метаболизм, улучшить мозговую активность и работу сердечно-сосудистой системы, вывести из организма вредные вещества, нормализовать сон.Кусочки экзотического манго замораживают на предприятии в Доминикане, которое оснащено современным оборудованием. Для этого используются инновационные технологии и полностью созревшие плоды. Консерванты при заморозке не используются. Предварительно нарезанный ломтиками размороженный фрукт сразу готов к употреблению. Он может широко использоваться в гастрономии. Сам по себе манго хорошо сочетается с рыбными и мясными блюдами. Также из него можно приготовить различные салаты, соки, алкогольные или безалкогольные коктейли. Сочная сладкая мякоть тропического плода интересно раскрывает свой вкус с мороженым или выпечкой. Приобрести  манго STELLADOMINIK кусочки, 1 кг  можно в Санкт-Петербурге в торговом центре METRO.","9":"Соус DOLMIO Песто с базиликом придаст вашим блюдам новые вкусовые качества.Песто можно назвать одним из самых вкусных и самых великих соусов. Он удачно сочетает в себе чеснок, оливковое масло, базилик и кедровые орешки, являясь настоящим чемпионом вкуса и пользы среди соусов. Он отлично подойдет и в качестве заправки для салатов. Также песто прекрасно сочетается с рыбой, пастой и даже супами. Легкий пряный вкус и безукоризненный аромат DOLMIO Песто с базиликом  придаст любому продукту, благодаря чему тот заиграет новыми сочными красками.Продукт не содержит консервантов и является результатом приготовления отборных ингредиентов по традиционному рецепту. Отличается высоким качеством и безупречным яркий, пряный вкусом.Приобретайте соус DOLMIO Песто с базиликом, 180г в торговом центре METRO в Санкт-Петербурге."},"images":{"0":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_95389001001_01.png"],"1":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_484811001001_01.png"],"2":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_242778001001_01.png"],"3":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_326152001001_01.png"],"4":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_471659001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_471659001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_471659001001_03.png"],"5":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_437126001001_01.png"],"6":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_91567001001_01.png"],"7":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_537887001001_01.png"],"8":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_438963001001_01.png"],"9":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_263774001001_01.png"]},"manufacturer":{"0":{"id":18524,"name":"METRO CHEF","image":null},"1":{"id":1965,"name":"FINE LIFE","image":null},"2":{"id":1965,"name":"FINE LIFE","image":null},"3":{"id":18524,"name":"METRO CHEF","image":null},"4":{"id":8553,"name":"ARO","image":null},"5":{"id":18755,"name":"ICAN","image":null},"6":{"id":18524,"name":"METRO CHEF","image":null},"7":{"id":1965,"name":"FINE LIFE","image":null},"8":{"id":18796,"name":"STELLADOMINIK","image":null},"9":{"id":2176,"name":"DOLMIO","image":null}},"stock":{"0":{"value":15,"text":"Заканчивается"},"1":{"value":47,"text":"Заканчивается"},"2":{"value":172,"text":"Заканчивается"},"3":{"value":99,"text":"Товара много"},"4":{"value":297,"text":"Товара мало"},"5":{"value":104,"text":"Заканчивается"},"6":{"value":51,"text":"Товара много"},"7":{"value":247,"text":"Товара достаточно"},"8":{"value":19,"text":"Заканчивается"},"9":{"value":85,"text":"Товара много"}},"prices":{"0":{"price":281,"type":"discount_levels","discount":10,"action_price":281,"levels":[{"count":3,"price":252.9}],"is_promo":false,"source":"movie"},"1":{"price":241,"type":"discount_levels","discount":5,"action_price":241,"levels":[{"count":2,"price":228.95}],"is_promo":false,"source":"movie"},"2":{"price":65.9,"type":"discount_levels","levels":[{"count":3,"price":58.9}],"is_promo":false,"source":"movie"},"3":{"price":329,"type":"discount_levels","discount":10,"action_price":329,"levels":[{"count":2,"price":296.1}],"is_promo":false,"source":"movie"},"4":{"price":77.59,"type":"discount_levels","discount":10,"action_price":77.59,"levels":[{"count":3,"price":69.83}],"is_promo":false,"source":"movie"},"5":{"price":229,"type":"discount_levels","discount":10,"action_price":229,"levels":[{"count":3,"price":206.1},{"count":6,"price":179.01}],"is_promo":false,"source":"movie"},"6":{"price":363,"is_promo":false,"source":"movie"},"7":{"price":92.9,"type":"discount_levels","discount":10,"action_price":92.9,"levels":[{"count":3,"price":83.61}],"is_promo":false,"source":"movie"},"8":{"price":1091,"type":"discount_levels","discount":10,"action_price":1091,"levels":[{"count":2,"price":981.9}],"is_promo":false,"source":"movie"},"9":{"price":319,"type":"discount_levels","discount":10,"action_price":319,"levels":[{"count":3,"price":287.1}],"is_promo":false,"source":"movie"}},"prices_per_unit":{"0":{"price":281,"type":"discount_levels","discount":10,"action_price":281,"levels":[{"count":3,"price":252.9}],"source":"movie","is_promo":false},"1":{"price":241,"type":"discount_levels","discount":5,"action_price":241,"levels":[{"count":2,"price":228.95}],"source":"movie","is_promo":false},"2":{"price":65.9,"type":"discount_levels","levels":[{"count":3,"price":58.9}],"source":"movie","is_promo":false},"3":{"price":329,"type":"discount_levels","discount":10,"action_price":329,"levels":[{"count":2,"price":296.1}],"source":"movie","is_promo":false},"4":{"price":77.59,"type":"discount_levels","discount":10,"action_price":77.59,"levels":[{"count":3,"price":69.83}],"source":"movie","is_promo":false},"5":{"price":229,"type":"discount_levels","discount":10,"action_price":229,"levels":[{"count":3,"price":206.1},{"count":6,"price":179.01}],"source":"movie","is_promo":false},"6":{"price":363,"source":"movie","is_promo":false},"7":{"price":92.9,"type":"discount_levels","discount":10,"action_price":92.9,"levels":[{"count":3,"price":83.61}],"source":"movie","is_promo":false},"8":{"price":1091,"type":"discount_levels","discount":10,"action_price":1091,"levels":[{"count":2,"price":981.9}],"source":"movie","is_promo":false},"9":{"price":319,"type":"discount_levels","discount":10,"action_price":319,"levels":[{"count":3,"price":287.1}],"source":"movie","is_promo":false}}}