{"id":{"0":572672,"1":209916,"2":255218,"3":216915,"4":550239,"5":531889,"6":203073,"7":566216,"8":472661,"9":528929},"category_id":{"0":412277,"1":412759,"2":412303,"3":412338,"4":412260,"5":412277,"6":412758,"7":412273,"8":412949,"9":412707},"name":{"0":"Приправа Metro Chef Карри, 440 г","1":"Блинчики с мясом Metro Chef замороженные, 1кг","2":"Креветки 31\/40 очищенные на хвосте свежемороженые Metro Chef, 800г","3":"Вино VILLA MARIA Private Bin Sauvignon Blanc 0,75 л","4":"Масло сливочное President несоленое 82%, 180г БЗМЖ","5":"Соус сырный SANTA MARIA Чеддер, 250г","6":"Пицца FINE LIFE специале, 330г","7":"Кешью Metro Chef Сушеный, 150 г","8":"Облепиха FINE LIFE замороженная, 300г","9":"Топпинг Темный шоколад Metro Chef, 1 кг"},"description":{"0":"Приправа Metro Chef Карри, 440 г — пикантная смесь пряностей, характерная индийской кухне. В этой стране карри добавляю во многие блюда: мясо, рыбу, овощи, бобовые, рис и другие гарниры. Не существует классического рецепта данной смеси — это может быть от 10 до 40 и более компонентов, смешанных в разных пропорциях. Обычно карри — однородный мелкий порошок насыщенно-желтого цвета, обусловленного добавлением в него куркумы. Чем больше куркумы, тем ярче цвет смеси. Чаще всего в карри добавляют кориандр, шамбалу, черный и белый перец, чили и другие приправы. Основная часть полезных для здоровья свойств представленной смеси связаны с именно наличием в ее составе куркумы. Эта специя отличается противовоспалительным и антимикробным эффектами, является сильным антиоксидантом. Карри — смесь, которая замедляет процессы старения, а также очищает кровь, печень и кожу от вредных веществ. Представленная приправа — универсальна, она подчеркивает вкус многих блюд. Один из самых известных рецептов в мире — курица под соусом карри. Специя прекрасно оттеняет вкус риса, а также окрашивает его в красивый желтый цвет. Ее можно добавлять в соусы, маринады, супы и бульоны, десерты, напитки и молочные продукты. Для хранения приправы карри лучше использовать герметичные емкости — так она сохранит свой насыщенный аромат и вкус, не пропитывается посторонними запахами и будет защищена от влаги. METRO CHEF выпускает специи в плотно закрывающихся баночках, которые отвечают всем требованиям и идеально подходят для хранения пряностей. Приобрести приправу Metro Chef Карри, 440 г можно в Санкт-Петербурге в торговом центре METRO.Ассортимент торговой марки METRO Chef – это продукты для профессионалов и людей, которые увлечены гастрономией. Среди них представлены кондитерские изделия, рыба, морепродукты, мясо, молочка, консервированные овощи и многое другое. Вся продукция изготавливается из безопасного и качественного сырья, и проходит строгий контроль на каждом этапе производства.","1":"Блинчики с мясом METRO CHEF замороженные, 1 кг выпускаются в полиэтиленовой упаковке, удобной для хранения в морозильной камере. При минимальных температурах, равных -18 градусам, изделие может находиться в холоде без ущерба вкусовым характеристикам вплоть до полугода. Это сытный полуфабрикат, который нужно лишь разогреть. 1кг, такого количества хватит на то, чтобы полноценно накормить всю семью или же использовать блинчики в качестве быстрого перекуса. Начинка создается по традиционным рецептам: внутри фарш из свинины и говядины, сочность которому придает обжаренный репчатый лук. Способ приготовления прост: достаточно обжарить блинчики на предварительно разогретой стороне по 3-4 минуты с каждой стороны. Свидетельством готовности к употреблению станет румяная и золотистая корочка. К столу блинчики можно подать с томатным или сливочным соусом, в окружении овощей или зелени. Не менее интересно вкус раскрывается в гастрономическом соседстве с бульоном. Тогда блинчики выступают альтернативой первому и второму блюду одновременно, давая ощущение сытости. Приобрести блинчики с мясом METRO CHEF замороженные, 1 кг можно в Санкт-Петербурге в торговом центре METRO.","2":"Креветки 31\/40 очищенные на хвосте свежемороженые, 800 г  – настоящий источник огромного количества белка и витаминов. Небольшое количество углеводов и жиров в этом морепродукте указывает на незначительную калорийность продукта и делает его не только вкусным, но и достаточно полезным. Для быстрого приготовления креветок необходимо поместить их в кипящую воду на 5-10 секунд и процедить через дуршлаг. При желании в воду можно добавить всевозможные специи по вкусу, в том числе перец горошком, зонтики укропа, лавровый лист, сок лимона. Отварной морепродукт готов к употреблению как самостоятельное блюдо или ингредиент к салатам и закускам. Креветки также можно слегка обжарить на оливковом масле, предварительно обжарив на сковороде ломтики чеснока. В таком виде этот продукт придется по душе не только взрослым, но и детям. Приобрести креветки 31\/40 очищенные на хвосте свежемороженые, 800 г  можно в Санкт-Петербурге в торговом центре METRO. Выпуская продукцию под собственными торговыми марками METRO, мы стремимся максимально удовлетворить потребности наших клиентов. Наша цель - понять, какой ассортимент для них актуален и предложить его по привлекательной цене. Мы также внимательно изучаем тенденции рынка, чтобы быть в курсе последних трендов и своевременно предлагать решения под собственными торговыми марками в соответствии с ними.<iframe allow=accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture allowfullscreen= frameborder=0 height=315 src=https:\/\/www.youtube.com\/embed\/iVmj1UBv6x4?list=PLJA09ShK5QA1MJnxboE9tgtfIPUiZjPYT width=560><\/iframe><iframe allow=accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture allowfullscreen= frameborder=0 height=315 src=https:\/\/www.youtube.com\/embed\/Gl2mHzlvabI?list=PLJA09ShK5QA1MJnxboE9tgtfIPUiZjPYT width=560><\/iframe>","3":"Вино VILLA MARIA Private Bin Sauvignon Blanc 0,75 л изготовлено одним из самых крупнейших изготовителей Новой Зеландии, чьи виноградники расположены в регионе Мальборо. Спелые плоды совиньон блан, выращенные в сухом и теплом климате побережья, бережно собирают, сортируют и измельчают, а затем отправляют на деликатное прессование. Полученное в результате вино приобретает насыщенный и свежий аромат. Напиток соломенно-желтого оттенка с золотистым отливом обладает тонизирующим цитрусово-фруктовым вкусом с легкой кислинкой, который сменяет приятное послевкусие с минеральными полутонами. В качестве гастрономического сопровождения к нему можно подать легкие закуски, салаты и блюда из морепродуктов. Приобрести Вино VILLA MARIA Private Bin Sauvignon Blanc 0,75 л можно в Санкт-Петербурге в торговом центре METRO. Меры предосторожности: алкоголь противопоказан детям и подросткам до восемнадцати лет, беременным и кормящим женщинам, лицам с заболеваниями центральной нервной системы, почек, печени и других органов пищеварения. Чрезмерное употребление алкоголя вредит вашему здоровью.","4":"Масло PRESIDENT сливочное 82%, 180 г относится к категории несоленых. Обладает характерным вкусом с кислинкой. Это необычайно полезный продукт, в котором содержаться необходимые для организма витамины, микроэлементы и аминокислоты. Сливочное масло включено в список рекомендованных к регулярному употреблению продуктов. Чаще всего его намазывают на хлеб при приготовлении бутербродов. Его также можно использовать как замену растительных масел при жарке яичницы, мяса, овощей и других продуктов. Сливочное масло является обязательным ингредиентом для выпечки, его добавляют в тесто, из него делают кремы для тортов и пирожных. Приобрести масло PRESIDENT сливочное 82%, 180 г можно в Санкт-Петербурге в торговом центре METRO.Бренд: President.Производитель: Лакталис Восток.Страна: Россия.Условия хранения: при температуре 5°С +\/- 3°С.Срок хранения: 8 месяцев.Вес: 400 г.Состав: нормализованные сливки.Пищевая ценность на 100 г: белки 0,7 г, жиры 82 г, углеводы 0,5 г, калорийность 74,3 ккал.","5":"Знаменитый Сырный соус Чеддер широко применяется в мексиканской кухне. Соус подают как холодным, так и разогретым. Можно использовать в качестве добавки во время приготовления блюд (например, запекания), а также как самостоятельный соус. Попробуйте дип-соус, макая в него кукурузные чипсы Санта Мария.  Вы можете купить Соус на основе сыра Чеддер Santa Maria, 250 г в Санкт-Петербурге в торговом центре METRO. Состав продукта: обезжиренное молоко, вода,подсолнечное масло, модифицированный крахмал (тапиока), сыр Чеддер, соль, эмульгаторы (фосфаты натрия, моно – и диглицериды жирных кислот), экстракт дрожжей, регулятор кислотности (молочная кислота, цитрат натрия, лимонная кислота),  расители (каротины, бета-апо-8'-Каротиновый альдегид), белый перец.Пищевая ценность (в 100 г продукта):белки – 2,5 г, жиры – 9,9 г, углеводы – 7,4 гЭнергетическая ценность (в 100 г продукта):130 ккал \/ 544 кДжМасса нетто: 250 гКоличество в блоке:","6":"Пицца FINE LIFE Speciale, 330 г – полуфабрикат глубокой заморозки, для удобства хранения упакованный в пакет и картонную коробку. Продукт представляет собой выпеченную в итальянской печи основу из дрожжевого теста, покрытую фирменным томатным соусом и аппетитной начинкой. Она приправлена ароматными травами. Начинка состоит из сырокопченой колбасы салями, ветчины, грибов и сыра моцарелла. Основа этой пиццы приготовлена в настоящей итальянской каменной печи, поэтому тесто удивительно ароматное и хрустящее. В состав продукта входят только высококачественные натуральные ингредиенты – без красителей и усилителей вкуса. Готовая замороженная пицца – не только прекрасный способ вкусно перекусить, но и отличный вариант ужина для выходного вечера в компании друзей и близких. Способ приготовления очень быстр и прост. Блюдо будет незаменимым для тех, кто экономит свое время. Продукт рекомендуется выпекать в духовом шкафу не более 10 минут, предварительно сняв упаковку. Приготовленное блюдо отличается хрустящей румяной корочкой и восхитительным ароматом мясных деликатесов под слоем тягучего расплавленного сыра. Приобрести пиццу FINE LIFE Speciale, 330 г можно в Санкт-Петербурге в торговом центре METRO.","7":"Кешью METRO CHEF Сушеный, 150 г – питательный продукт, являющийся плодом вечнозеленого дерева, родиной которого является Бразилия. Орехи кешью обладают необычной формой полумесяца. Они отличаются приятным ароматом и сладковато-ореховым вкусом. В их составе содержатся разные витамины и минералы, которые в совокупности способствуют повышению иммунитета, ускорению обмена белков в организме и снижению холестерина. Полезные свойства кешью обеспечат вас здоровьем и энергией. Белок, который содержится в таких орехах, усваивается лучше и быстрее вместе с молочными или растительными белками, поэтому такой продукт можно добавлять в разные блюда. Часто им дополняют холодные закуски, супы, десерты, салаты и соусы. METRO CHEF является собственной торговой маркой METRO Cash and Carry, продукция которой сочетает в себе безопасность, экологичность и высокое качество. Ассортимент насчитывает сотни наименований товаров, которые были созданы специалистами для профессионалов ресторанного дела и людей, увлеченных гастрономией. Это не только орехи или сухофрукты, но и сыры, разные виды мяса, соусы, приправы, хлебобулочные изделия и многое другое. Упаковка, в которой поставляются все эти товары, имеют яркий оригинальный дизайн. Приобрести кешью METRO CHEF Сушеный, 150 г можно в Санкт-Петербурге в торговом центре METRO.Бренд: METRO CHEF.Производитель: Metro C&C.Страна: Россия.Тип продукта: кешью.Обработка: сушеные.Измельчение: цельные.Калорийность: 570,76 ккал.Пищевая ценность на 100 г: белки – 18,7 г, жиры – 44 г, углеводы – 27,26 г.Срок хранения: 12 месяцев.Условия хранения: хранить при температуре не выше +25°C.Упаковка: пакет.Вес: 500 г.","8":"Голубика чаще всего применяется как ингредиент сладких блюд. С ней пекут пироги и пирожки, добавляют в кремы для тортов и пирожных, делают желе и муссы. Эта ягода отлично подходит для приготовления коктейлей, смузи, фруктовых десертов и салатов. Из нее варят компоты и варенье, делают джемы и соки. Ее можно добавить в чай, в сладкую кашу (мюсли) или в мороженое. В качестве начинки ее можно использовать при фаршировке яблок. Голубику можно приготовить в глазури, в шоколаде или использовать для украшения десертов и тортов. Приобрести  голубика FINE LIFE, 300 г  можно в Санкт-Петербурге в торговом центре METRO.","9":"Топпинг Темный шоколад METRO CHEF в пластиковой бутылке весом 1 кг – универсальная основа для приготовления различных сладких блюд. В составе продукта присутствует много натурального шоколада, что делает его вкус особенно насыщенным и пикантным. Продукт обладает густо, тягучей текстурой, может подаваться в качестве подливки к блинам, сырникам, запеканкам, мороженому, вафлям или просто намазываться на сдобную булку. Отлично подходит в качестве соусов для фруктовых салатов, приготовления сладких шейков и коктейлей. Используется как добавка к напиткам или украшение. Может добавляться в домашние кремы и йогурты. Приобрести топпинг Темный шоколад METRO CHEF, 1 кг можно в Санкт-Петербурге в торговом центре METRO.Бренд: METRO CHEF.Страна-производитель: РоссияКалорийность: 285 ккал.Срок годности: 12 месяцев.Состав: вода питьевая, патока, сахар, шоколад, загуститель: крахмал Е1442, краситель: сахарный колер, консервант: сорбат калия, ароматизатор, регулятор кислотности: кислота лимонная.Вес: 1 кг.Высота упаковки: 29 см.Ширина упаковки: 8 см.Глубина упаковки: 8 см.Условия хранения: до 25 °C.<iframe allow=accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture allowfullscreen= frameborder=0 height=315 src=https:\/\/www.youtube.com\/embed\/nMfxtV7MzRk?list=PLJA09ShK5QA1MJnxboE9tgtfIPUiZjPYT width=560><\/iframe>"},"images":{"0":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_80080001001_01.png"],"1":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_502041001001_01.png"],"2":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_282600001001_01.png"],"3":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_226594001001_01.png"],"4":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_561581001001_01.png"],"5":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_550219001001_01.png"],"6":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_484812001001_01.png"],"7":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_67766001001_01.png"],"8":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_476638001001_01.png"],"9":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_528151001001_01.png"]},"manufacturer":{"0":{"id":18524,"name":"METRO CHEF","image":null},"1":{"id":18524,"name":"METRO CHEF","image":null},"2":{"id":18524,"name":"METRO CHEF","image":null},"3":{"id":12938,"name":"VILLA MARIA","image":null},"4":{"id":1696,"name":"PRESIDENT","image":null},"5":{"id":1727,"name":"SANTA MARIA","image":null},"6":{"id":1965,"name":"FINE LIFE","image":null},"7":{"id":18524,"name":"METRO CHEF","image":null},"8":{"id":1965,"name":"FINE LIFE","image":null},"9":{"id":18524,"name":"METRO CHEF","image":null}},"stock":{"0":{"value":39,"text":"Товара много"},"1":{"value":11,"text":"Заканчивается"},"2":{"value":30,"text":"Заканчивается"},"3":{"value":468,"text":"Товара много"},"4":{"value":69,"text":"Заканчивается"},"5":{"value":171,"text":"Товара много"},"6":{"value":121,"text":"Товара мало"},"7":{"value":62,"text":"Заканчивается"},"8":{"value":170,"text":"Товара достаточно"},"9":{"value":37,"text":"Заканчивается"}},"prices":{"0":{"price":290,"type":"discount_levels","discount":10,"action_price":290,"levels":[{"count":2,"price":261}],"is_promo":false,"source":"movie"},"1":{"price":299,"type":"old_price","old_price":409,"is_promo":true,"source":"movie"},"2":{"price":1279,"type":"discount_levels","discount":10,"action_price":1279,"levels":[{"count":3,"price":1151.1}],"is_promo":false,"source":"movie"},"3":{"price":1099,"type":"old_price","old_price":1329,"is_promo":true,"source":"movie"},"4":{"price":207,"type":"discount_levels","discount":5,"action_price":207,"levels":[{"count":3,"price":196.65}],"is_promo":false,"source":"movie"},"5":{"price":285,"type":"discount_levels","discount":10,"action_price":285,"levels":[{"count":3,"price":256.5}],"is_promo":false,"source":"movie"},"6":{"price":241,"type":"discount_levels","discount":5,"action_price":241,"levels":[{"count":2,"price":228.95}],"is_promo":false,"source":"movie"},"7":{"price":224.9,"type":"discount_levels","discount":10,"action_price":224.9,"levels":[{"count":3,"price":202.41}],"is_promo":false,"source":"movie"},"8":{"price":109,"type":"discount_levels","discount":10,"action_price":109,"levels":[{"count":3,"price":98.1}],"is_promo":false,"source":"movie"},"9":{"price":349,"type":"old_price","old_price":423,"is_promo":true,"source":"movie"}},"prices_per_unit":{"0":{"price":290,"type":"discount_levels","discount":10,"action_price":290,"levels":[{"count":2,"price":261}],"source":"movie","is_promo":false},"1":{"price":299,"type":"old_price","old_price":409,"source":"movie","is_promo":true},"2":{"price":1279,"type":"discount_levels","discount":10,"action_price":1279,"levels":[{"count":3,"price":1151.1}],"source":"movie","is_promo":false},"3":{"price":1099,"type":"old_price","old_price":1329,"source":"movie","is_promo":true},"4":{"price":207,"type":"discount_levels","discount":5,"action_price":207,"levels":[{"count":3,"price":196.65}],"source":"movie","is_promo":false},"5":{"price":285,"type":"discount_levels","discount":10,"action_price":285,"levels":[{"count":3,"price":256.5}],"source":"movie","is_promo":false},"6":{"price":241,"type":"discount_levels","discount":5,"action_price":241,"levels":[{"count":2,"price":228.95}],"source":"movie","is_promo":false},"7":{"price":224.9,"type":"discount_levels","discount":10,"action_price":224.9,"levels":[{"count":3,"price":202.41}],"source":"movie","is_promo":false},"8":{"price":109,"type":"discount_levels","discount":10,"action_price":109,"levels":[{"count":3,"price":98.1}],"source":"movie","is_promo":false},"9":{"price":349,"type":"old_price","old_price":423,"source":"movie","is_promo":true}}}