{"id":{"0":452493,"1":248149,"2":255963,"3":413825,"4":193183,"5":524949,"6":576245,"7":99919,"8":535015,"9":532937},"category_id":{"0":412312,"1":412316,"2":412303,"3":412707,"4":412268,"5":412760,"6":412300,"7":412334,"8":412949,"9":412273},"name":{"0":"Оливки FINE LIFE каламон, 340г","1":"Фруктовая смесь замороженная Fine Life, 300 г","2":"Креветки 31\/40 очищенные свежемороженые Metro Chef, 800 г","3":"RIOBA Сироп шоколад 0,7л","4":"Масло оливковое DE CECCO Еxtra virgin 100%, 1 л","5":"Пельмени Metro Chef 2 кг","6":"Порционное филе минтая Metro Chef&АГАМА с\/м, 400 г","7":"Донаты (пончики) с глазурью и ванильным кремом, RIOBA, 76гр х 12шт, заморож","8":"Брусника дикорастущая Metro Chef, 1500 г","9":"Миндаль сушеный Metro Chef, 500 г"},"description":{"0":"Оливки Каламон с косточками FINE LIFE, 340 г – крупные плоды коричневого цвета, обладающие насыщенным маслянисто-солоноватым вкусом. Они законсервированы в рассоле и помещены в экологичную банку из прозрачного стекла, позволяющую наглядно оценить внешний вид и размер плодов. Использование винтовой крышки гарантирует полную герметичность и упрощает хранение и транспортировку продукта после вскрытия. Оливки Каламон относятся к одним из самых крупных и популярных столовых греческих сортов. Благодаря консервированию без удаления косточек они сохраняют свои яркие вкусовые качества и считаются наиболее полезными для организма. В этом продукте содержится много витаминов из группы В, Е, РР, кальций, фосфор, натрий, магний, калий и другие необходимые для здоровья минералы. При регулярном употреблении в пищу оливки являются профилактикой атеросклероза, улучшают пищеварение и активизируют метаболизм, помогая нормализовать вес. Они оказывают положительное влияние на состояние нервной системы, укрепляют кости и суставы, повышают защитные силы организма.Приобрести оливки Каламон с косточками FINE LIFE, 340 г можно в Санкт-Петербурге в торговом центре METRO.Продукт пастеризован.Вид обработки: с косточками.Цвет: коричневый.Размер: крупные.Состав: оливки Каламон с косточками, вода, соль, регулятор кислотности Е330, антиокислитель Е300. Масса нетто: 340 г.Масса нетто основного продукта: 200 г.Пищевая ценность: белки 1,6 г, углеводы 0,5 г (из них сахар 0 г), жиры 27 г (в том числе насыщенные жирные кислоты 3,3 г), поваренная соль 4 г.Энергетическая ценность: 259 ккал.Условия хранения: хранить в прохладном и сухом месте при температуре от -5°C до +40°C и относительной влажности воздуха не более 75%. После вскрытия банки хранить в холодильнике и употребить в течении 7 дней.Срок годности: 3 года.Упаковка: стеклянная банка.Бренд: FINE LIFE.Производитель: Aceitunas CazorlaСтрана-производитель: Испания.","1":"Замороженная фруктовая смесь FINE LIFE, 300 г представлена крупными отборными ягодами, сохранившими все свои полезные свойства. Она готова к применению сразу после разморозки — ее можно есть вместе с йогуртом, сырниками или кашей, а также варить из смеси компоты и кисель, делать смузи, желе, добавлять в выпечку и десерты. Продукт состоит из самых вкусных фруктов и ягод: сливы, клубники, вишни и черной смородины. Он позволяет насыщать организм витаминами и важными минералами даже зимой. Приобрести фруктовую смесь замороженную FINE LIFE можно в Санкт-Петербурге в торговом центре METRO.Категория: продукты.Подкатегория: фрукты, ягоды.Раздел: замороженные.Тип: фруктовая смесь.Страна: Россия.Бренд: Fine Life.Вес: 300 г.Рекомендуемая температура хранения: до -18°С.Тип упаковки: пакет.Энергетическая ценность: 61 ккал.Белки: 1,2 г.Жиры: 0,4 г.Углеводы: 10,9 г.Срок годности: 24 месяца. Состав: слива, клубника, вишня, черная смородина.","2":"Креветки 31\/40 очищенные свежемороженые METRO CHEF, 800 г  – это высококачественный и свежий замороженный продукт. Благодаря моментальной заморозке, креветки практически полностью сохраняют свои вкусовые качества. Данный продукт легко готовится. После размораживания креветки сразу же готовы к употреблению. Их необходимо лишь залить горячей водой или варить в течение нескольких минут на плите. Это связано с тем, что они проходят тепловую обработку. Данный продукт можно добавлять в различные салаты, супы или употреблять как основное блюдо. В мясе креветок содержится большое количество белков, витаминов, минералов, аминокислот, около 30 граммов протеина, а жира и углеводов почти нет. Креветки отлично подходят для людей, сидящих на диете. Кроме того, они способны поддерживать в норме работу щитовидной железы, улучшать остроту зрения, состояние кожи и ускорять обмен веществ. Выпуская продукцию под собственными торговыми марками METRO, мы стремимся максимально удовлетворить потребности наших клиентов. Наша цель - понять, какой ассортимент для них актуален и предложить его по привлекательной цене. Мы также внимательно изучаем тенденции рынка, чтобы быть в курсе последних трендов и своевременно предлагать решения под собственными торговыми марками в соответствии с ними. Приобрести креветки 31\/40 очищенные на хвосте свежемороженые METRO CHEF, 800 г  можно в Санкт-Петербурге в торговом центре METRO. Выпуская продукцию под собственными торговыми марками METRO, мы стремимся максимально удовлетворить потребности наших клиентов. Наша цель - понять, какой ассортимент для них актуален и предложить его по привлекательной цене. Мы также внимательно изучаем тенденции рынка, чтобы быть в курсе последних трендов и своевременно предлагать решения под собственными торговыми марками в соответствии с ними.<iframe allow=accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture allowfullscreen= frameborder=0 height=315 src=https:\/\/www.youtube.com\/embed\/iVmj1UBv6x4?list=PLJA09ShK5QA1MJnxboE9tgtfIPUiZjPYT width=560><\/iframe><iframe allow=accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture allowfullscreen= frameborder=0 height=315 src=https:\/\/www.youtube.com\/embed\/Gl2mHzlvabI?list=PLJA09ShK5QA1MJnxboE9tgtfIPUiZjPYT width=560><\/iframe>","3":"","4":"Масло оливковое DE CECCO Extra virgin 100% — это нерафинированный продукт, изготовленный путем первого холодного отжима методом механического прессования. Оно состоит исключительно из отборных оливок, выращенных в Италии. Современные технологии производства позволяют сохранять в готовом продукте все первоначальные полезные свойства, придают приятный золотисто-зеленый цвет и сбалансированный вкус. Оливковое масло DE CECCO отличается низкой кислотностью и подходит для людей, соблюдающих строгую диету. Производитель рекомендует хранить продукт в темном месте, несмотря на бутылку из непрозрачного стекла, защищающего его от пагубного воздействия солнечных лучей. Купить масло оливковое DE CECCO Extra virgin 100% вы можете в Санкт-Петербурге в торговом центре METRO.Производитель: F.lli De Cecco di Fillipo Fara San Martino S.p.A., Италия.Состав: 100% натуральное нерафинированное оливковое масло первого холодного прессования.Пищевая ценность: жиры — 91,6 г.Энергетическая ценность: 824 ккал. Срок годности: 18 месяцев.","5":"Пельмени METRO CHEF, 2 кг  — качественный полуфабрикат, рецептура которого разработана совместно с ведущими шеф-поварами по классическим русским традициям. Такие пельмени не отличишь от домашних — в их состав входит только свежее сочное мясо (свинина и говядина), репчатый лук, пряности и специи, а для приготовления теста используется пшеничная мука высшего сорта. Продукт поставляется в экономичных упаковках по 2 кг — такой пачки хватит на долгое время. С приготовлением этих пельменей справится даже тот, кто никогда не готовил — достаточно отварить их в подсоленной воде в течение 5-6 минут. Однако при желании можно попробовать другие варианты приготовления пельменей, например, их можно поджарить на растительном масле или запечь в духовке в горшочке с грибами, луком и сметаной. Эти блюда подойдут как для повседневного обеда или ужина, так и праздничного стола. В производстве продовольственных товаров METRO CHEF использует только высококачественное сырье и современные технологии, благодаря чему их продукция пользуется спросом на современном рынке. Приобрести пельмени METRO CHEF, 2 кг  можно в Санкт-Петербурге в торговом центре METRO.","6":"Филе минтая METRO CHEF АГАМА с\/м порционное, 400 г - качественный продукт, который упрощает приготовление рыбных блюд. Он изготовлен из улова, добываемого в экологически чистых водах Дальневосточного региона. Рыбу разделывают сразу на борту судна, формируя порционные кусочки и подвергая их шоковой заморозке. Минтай обладает высокой пищевой ценностью. Он прекрасно заменит более дорогие сорта белой рыбы и послужит основой для приготовления диетических и традиционных блюд. Из филе получаются отличные фрикадельки и котлеты. Его тушат, готовят на пару, запекают в духовке или в аэрогриле, каждый раз получая отличный результат. Дополнением к рыбе станут сырые или тушеные овощи, рис, картофельное или гороховое пюре, белые соусы. Минтай насыщает организм белком, минеральными веществами, йодом. Он обладает деликатным вкусом и буквально тает во рту. Продукт в вакуумной упаковке следует хранить при температуре не выше -18°С и размораживать только перед приготовлением. В этом случае он сохранит все полезные свойства и плотную структуру. Приобрести Филе минтая METRO CHEF АГАМА с\/м порционное, 400 г можно в Санкт-Петербурге в торговом центре METRO.","7":"Донат RIOBA ваниль крем, 70 г х 12 шт — это сладкий пончик, который продается в замороженном виде. Сверху кондитерское изделие покрыто белой глазурью с полосами темной глазури. Внутри ванильный крем. Изделие подходит для использования в кафе, ресторанах, для ланчей в гостиницах, а также в кругу семьи дома. Удобная упаковка вмещает в себя 12 штук изделий. Продукт готов к употреблению уже через 60 минут после размораживания. Процесс размораживания должен происходить при комнатной температуре. Не рекомендуется замораживать снова. Приобрести донат RIOBA ваниль крем, 70 г х 12 шт можно в Санкт-Петербурге в торговом центре METRO.Тип: кондитерское изделие.Состав: пшеничная мука, масло растительное, вода, сахар, дрожжи, какао-масса, эмульгаторы: моно- и диглицириды жирных кислот Е471, лецитин (соя) Е322, молочный сахар, сухой яичный желток, растительное масло, соль пищевая, соевая мука, сухое обезжиренное молоко, ароматизатор идентичный натуральному.Пищевая ценность на 100 г: белки 5,7 г, жиры 24,0 г, углеводы 43,0 г.Калорийность: 420 ккал.Условия хранения: при температуре -18°С.Срок хранения: 1 месяц.Бренд: Rioba.Производитель: Метро.Страна-производитель: Германия.","8":"Брусника дикорастущая, 1500 г пополнит организм необходимыми витаминами и минеральными веществами. Это кисло-сладкая ягода с легкой терпкостью и необычным вкусом. Брусника произрастает в экологически чистых районах Сибири, Дальнего Востока, на Кавказе, сохраняя в себе пользу от самой природы. Это источник витамина А и С, нескольких типов кислот и дубильных веществ. Ягода активно используется в народной медицине при различных болезнях, а также для укрепления иммунитета. Из нее отжимают сок, готовят компоты, соусы, варенье. Не менее интересна брусника как начинка для выпечки. При правильном хранении она сохраняет все полезные вещества, во время упаковки подвергаясь шоковой заморозке. После размораживания ягода хранению и повторной заморозке не подлежит. Приобрести бруснику дикорастущую, 1500 г можно в Санкт-Петербурге в торговом центре METRO.Тип: ягоды.Вес: 1500 г.Пищевая ценность на 100 г: белки 0,7 г, жиры 0,5 г, углеводы 8,2 г.Энергетическая ценность на 100 г: 46 ккал.Упаковка: полиэтиленовый пакет.Срок хранения: 8 месяцев.Условия хранения: при температуре от -15°C до -18°C.<iframe allow=accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture allowfullscreen= frameborder=0 height=315 src=https:\/\/www.youtube.com\/embed\/GfNJhRESKGk?list=PLJA09ShK5QA1MJnxboE9tgtfIPUiZjPYT width=560><\/iframe><iframe allow=accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture allowfullscreen= frameborder=0 height=315 src=https:\/\/www.youtube.com\/embed\/nMfxtV7MzRk?list=PLJA09ShK5QA1MJnxboE9tgtfIPUiZjPYT width=560><\/iframe>","9":"Миндаль сушеный METRO CHEF – полезный продукт, которые многие используют в качестве перекуса или добавки к разным блюдам. В состав входит сбалансированный комплекс углеводов и белков, более половины занимают жиры. О вкусовых качествах этого продукта спорить не приходится. Этот орех давно и надежно занял лидирующие позиции среди самых известных в мире. Миндалем можно вкусно и с пользой утолить голод после тренировки, во время тяжелого трудового дня, в дороге. Его добавляют в различные кондитерские изделия и напитки, едят в свежем, высушенном виде. Однако диетологи рекомендуют аккуратно относиться к приему в пищу этого продукта тем, кто следит за фигурой. Рекомендованная доза – до 10 орешков в сутки.Приобрести миндаль сушеный METRO CHEF, 500 г можно в Санкт-Петербурге в торговом центре METRO.Бренд: METRO CHEF.Производитель: ООО «Северо Запад». Состав: орехи.Страна: Россия. Тип: сухофрукты.Масса нетто: 500 г. Пищевая ценность: белков – 19 г, жиров – 54 г, углеводов – 13 г. Энергетическая ценность: 610 ккал.Упаковка: флоу пак.Срок хранения: 12 месяцев.Условия хранения: с относительной влажностью воздуха не более 70%, при температуре до +20°С."},"images":{"0":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_421306001001_01.png"],"1":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_269080001001_01.png"],"2":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_286324001001_01.png"],"3":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_390942001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_390942001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_390942001001_03.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_390942001001_05.png"],"4":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_121747001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_121747001001_02.png"],"5":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_544921001001_01.png"],"6":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_87303001001_01.png"],"7":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_483870001001_01.png"],"8":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_552808001001_01.png"],"9":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_551114001001_01.png"]},"manufacturer":{"0":{"id":1965,"name":"FINE LIFE","image":null},"1":{"id":1965,"name":"FINE LIFE","image":null},"2":{"id":18524,"name":"METRO CHEF","image":null},"3":{"id":1710,"name":"RIOBA","image":null},"4":{"id":2696,"name":"DE CECCO","image":null},"5":{"id":18524,"name":"METRO CHEF","image":null},"6":{"id":18524,"name":"METRO CHEF","image":null},"7":{"id":1710,"name":"RIOBA","image":null},"8":{"id":18524,"name":"METRO CHEF","image":null},"9":{"id":18524,"name":"METRO CHEF","image":null}},"stock":{"0":{"value":90,"text":"Заканчивается"},"1":{"value":240,"text":"Товара много"},"2":{"value":30,"text":"Заканчивается"},"3":{"value":51,"text":"Товара мало"},"4":{"value":278,"text":"Заканчивается"},"5":{"value":135,"text":"Товара много"},"6":{"value":120,"text":"Товара мало"},"7":{"value":29,"text":"Заканчивается"},"8":{"value":47,"text":"Заканчивается"},"9":{"value":293,"text":"Товара мало"}},"prices":{"0":{"price":381,"type":"discount_levels","discount":10,"action_price":381,"levels":[{"count":3,"price":342.9}],"is_promo":false,"source":"movie"},"1":{"price":115,"type":"discount_levels","discount":10,"action_price":115,"levels":[{"count":3,"price":103.5}],"is_promo":false,"source":"movie"},"2":{"price":1399,"type":"discount_levels","discount":10,"action_price":1399,"levels":[{"count":3,"price":1259.1}],"is_promo":false,"source":"movie"},"3":{"price":459,"type":"discount_levels","discount":10,"action_price":459,"levels":[{"count":2,"price":413.1},{"count":6,"price":288.99}],"is_promo":false,"source":"movie"},"4":{"price":799,"is_promo":true,"source":"movie"},"5":{"price":433,"type":"discount_levels","discount":10,"action_price":433,"levels":[{"count":2,"price":389.7}],"is_promo":false,"source":"movie"},"6":{"price":499,"type":"discount_levels","discount":10,"action_price":499,"levels":[{"count":3,"price":449.1}],"is_promo":false,"source":"movie"},"7":{"price":810,"type":"discount_levels","discount":10,"action_price":810,"levels":[{"count":2,"price":729}],"is_promo":false,"source":"movie"},"8":{"price":879,"type":"discount_levels","discount":10,"action_price":879,"levels":[{"count":2,"price":791.1},{"count":3,"price":588.93}],"is_promo":false,"source":"movie"},"9":{"price":549,"is_promo":true,"source":"movie"}},"prices_per_unit":{"0":{"price":381,"type":"discount_levels","discount":10,"action_price":381,"levels":[{"count":3,"price":342.9}],"source":"movie","is_promo":false},"1":{"price":115,"type":"discount_levels","discount":10,"action_price":115,"levels":[{"count":3,"price":103.5}],"source":"movie","is_promo":false},"2":{"price":1399,"type":"discount_levels","discount":10,"action_price":1399,"levels":[{"count":3,"price":1259.1}],"source":"movie","is_promo":false},"3":{"price":459,"type":"discount_levels","discount":10,"action_price":459,"levels":[{"count":2,"price":413.1},{"count":6,"price":288.99}],"source":"movie","is_promo":false},"4":{"price":799,"source":"movie","is_promo":true},"5":{"price":433,"type":"discount_levels","discount":10,"action_price":433,"levels":[{"count":2,"price":389.7}],"source":"movie","is_promo":false},"6":{"price":499,"type":"discount_levels","discount":10,"action_price":499,"levels":[{"count":3,"price":449.1}],"source":"movie","is_promo":false},"7":{"price":810,"type":"discount_levels","discount":10,"action_price":810,"levels":[{"count":2,"price":729}],"source":"movie","is_promo":false},"8":{"price":879,"type":"discount_levels","discount":10,"action_price":879,"levels":[{"count":2,"price":791.1},{"count":3,"price":588.93}],"source":"movie","is_promo":false},"9":{"price":549,"source":"movie","is_promo":true}}}