{"id":{"0":414148,"1":94272,"2":132418,"3":525820,"4":585028,"5":92842,"6":525655,"7":110037,"8":422711,"9":414067},"category_id":{"0":412707,"1":412268,"2":412300,"3":412269,"4":412338,"5":412311,"6":412311,"7":412759,"8":412334,"9":412707},"name":{"0":"RIOBA Сироп клубника 0,7л","1":"Масло оливковое из выжимок ARO, 2л","2":"Форель радужная FINE LIFE, 340 г","3":"Мука Миндальная Metro Chef, 500 г","4":"Вино La Sastreria розовое сухое, 0,75л","5":"Картофель фри Metro Chef, 6 мм, 2,5 кг","6":"Капуста ARO Брокколи, 400 г","7":"Картофельные блинчики Metro Chef, 1,5 кг","8":"Макарони Metro Chef, 10г х 36 шт","9":"RIOBA Сироп малина 0,7л"},"description":{"0":"","1":"Масло оливковое из выжимок ARO — это бюджетный вариант, который позволяет сделать продукт, ценный полезными для организма свойствами и более доступным для потребителя без снижения питательных и органолептических свойств. Третий отжим позволяет забрать из плодов оливы остаток масла до последней капли, именно его добавляют в определенной пропорции к нерафинированному сырью и только после тщательной очистки от примесей. Высокая пищевая ценность обусловлена наличием витаминов и полиненасыщенных жирных кислот, которые снижают уровень холестерина и препятствуют преждевременному старению клеток, а также повышают эластичность и упругость кожи, а также предупреждают пигментацию. Купить масло оливковое из выжимок ARO вы можете в Санкт-Петербурге в торговом центре METRO.Производитель: METRO, Россия.Состав: масло оливковое холодного отжима нерафинированное.Пищевая ценность: жиры — 91,6 г.Энергетическая ценность: 824 ккал.Срок годности: 18 месяцев.","2":"Форель радужная Fine Life, 340 г представляет собой мороженый потрошеный и очищенный пищевой продукт. Он подлежит дальнейшей термической обработке, однако повторное замораживание не рекомендуется. Потрошеная тушка относится к семейству лососевых. Свое название форель получила благодаря необычному радужному окрасу, наличию яркой полосы на серебристом теле, которая меняется от насыщенного сиреневого на красный и наоборот. Рыба обитает в пресных водах тихоокеанского побережья, а ее мясо обладает высокими вкусовыми свойствами. Продукт содержит богатый аминокислотами белок, который быстро усваиваться организмом. Низкокалорийная рыба содержит в составе уникальный витаминный и минеральный комплекс: A, C, B и PP, селен, натрий, цинк, фосфор калий. В форели также содержатся жирные кислоты Омега-3, необходимые для поддержания иммунитета и здоровья костной системы. Регулярное употребления рыбы в рационе способствует снижению рисков возникновения инфаркта, повышает эластичности стенок сосудов, снижает вес при ожирении. Продукт употребляют также при ревматизме, болезнях поджелудочной железы, неврологических расстройствах. Приобрести форель радужную Fine Life, 340 г можно в Санкт-Петербурге в торговом центре METRO.","3":"Мука Миндальная METRO CHEF массой 500 г изготавливается из натуральных зерен миндаля. Сначала их высушивают, а затем мелко перемалывают, раскладывают тонким слоем, бланшируют и снова тщательно сушат. Продукт используется для изготовления различных кондитерских изделий, десертов и выпечки. Придает различным блюдам густоту, оригинальный вкус и аромат. Это настоящий кладезь витаминов и микроэлементов, других ценных для организма веществ. Однако стоит помнить, что мука миндаля содержит большое количество калорий, поэтому употреблять продукты, приготовленные из нее тем, кто придерживается диеты, следует достаточно осторожно. Приобрести муку Миндальную METRO CHEF, 500 г можно в Санкт-Петербурге в торговом центре METRO.Бренд: METRO CHEF.Страна-изготовитель: Россия.Состав: мука миндальная.Пищевые ценности: жиры – 54 г, белки – 26 г.Энергетическая ценность: 610 ккал.Вес товара: 500 г.Вид упаковки: картонная коробка.Длина упаковки: 18 см.Ширина упаковки: 10 см.Высота упаковки: 6 см.Условия хранения: при температуре от +15°C до +25°C, с относительной влажностью воздуха не более 75%Срок годности: 360 дней.","4":"","5":"Картофель фри METRO CHEF, 6 мм, 2,5 кг – продукт, который после правильной обжарки вряд ли оставит равнодушными взрослых и детей. У вас есть уникальная возможность устроить маленькую пирушку живота, не заморачиваясь с чисткой и вымачиванием особым образом картофеля. Просто откройте пачку и всыпьте содержимое в разогретое растительное масло. Через пару минут можете подавать продукт к столу. Это оптимальная замена снеков к пиву, отличный гарнир для любых мясных блюд и просто самостоятельная порция вкусной и ароматной обжаренной картошечки. В процессе приготовления вы можете добавить в него по вкусу любые специи, а перед подачей посыпать рубленной зеленью, сдобрить острым, сладким или пикантным соусом.Приобрести картофель фри METRO CHEF, 6 мм, 2,5 кг можно в Санкт-Петербурге в торговом центре METRO.Страна производства: Россия.Производитель: Metro C&C .Энергетическая ценность на 100 г: 192 ккал.Пищевая ценность: белки – 3 г, углеводы – 23 г, жиры – 9 г.Условия хранения: при температуре -20 °C в замороженном виде..Срок годности: 730 дней со дня изготовления.<iframe allow=accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture allowfullscreen= frameborder=0 height=315 src=https:\/\/www.youtube.com\/embed\/_XLUvHTFunE?list=PLJA09ShK5QA1MJnxboE9tgtfIPUiZjPYT width=560><\/iframe>","6":" Капуста ARO Брокколи, 400 г – вкусный и полезный продукт, который может использоваться как в качестве гарнира, так и в качестве компонента разных блюд. Этот сорт капусты необычайно полезен. Он является источником многих витаминов и микроэлементов, содержит незаменимые аминокислоты, препятствует накоплению холестерина. Его рекомендуют включать в диетические столы (при некоторых заболеваниях и для снижения веса). Отмечаются также противоопухолевые свойства и способность предотвращать заболевания нервной системы.Замороженная капуста брокколи – это полуфабрикат, который сможет выручить в случае необходимости быстро приготовить вкусный ужин или обед. Достаточно его разморозить и можно приступать к приготовлению. Эту капусту едят сырой, запекают, жарят, варят, готовят на пару и тушат. Рецептов с этим ингредиентом множество. Самый простой – это сделать гарнир. Для этого достаточно просто обжарить капусту со специями на сковороде. Если немного усложнить рецепт, то можно получить самостоятельное блюдо. Для этого необходимо запечь брокколи с сыром. Можно обжарить ее в кляре или потушить с соусом. Этот овощ отлично сочетается с другими, поэтому идеально подходит для салатов и многокомпонентных тушеных блюд. Из такой капусты делают супы, используют ее в качестве начинки для фаршированного мяса, жарят с грибами, готовят котлеты и оладья. Приобрести  капусту ARO Брокколи, 400 г можно в Санкт-Петербурге в торговом центре METRO.","7":"Картофельные блинчики METRO CHEF, 1,5 кг станут достойным дополнением трапезы. Не менее сытными они выступят в качестве быстрого перекуса. Блинчики отличаются от классических, имеющих толстый слой начинки внутри. В качестве основы выбрано картофельное тесто, пикантность которому придают специи и обжаренный лук. Поэтому по виду они больше похожи на панкейки. Блинчики можно подавать к столу как самостоятельное блюдо, в дополнение к бульонам или супам или с овощными салатами. В морозильной камере их можно хранить вплоть до полугода. Производителем предлагается несколько способов приготовления продукта, что позволяет подобрать оптимальный в зависимости от имеющихся условий. Самый простой рецепт предполагает обжаривание во фритюре. В результате блинчики получаются сочными и хрустящими. Также можно обжарить их на сковороде или запечь в духовом шкафу сперва с одной стороны, затем с другой. Приготовление осуществляется при температуре 200-220 градусов. Весь процесс приготовления занимает считаные минуты. Приобрести картофельные блинчики METRO CHEF, 1,5 кг можно в Санкт-Петербурге в торговом центре METRO.","8":"Набор Макарони METRO CHEF, 10г*36шт представляет из себя микс из 6 видов десерта: кофейный, шоколадный, лимонный, малиновый, фисташковый, ванильный. Диаметр 38 мм. 35% изделия составляет начинка.Коробка состоит из трех отделений по 12 макарон в каждом.Способ приготовления:1. Достать макаруны из упаковки и выложить на тарелку.2. Дать оттаять в холодильнике (0-4°C) в течении 1 часа, затем 1 час при комнатной температуре.3. После разморозки хранить под пищевой пленкой не более 5 дней при температуре от 0°C до +4°C Страна производства: Франция","9":""},"images":{"0":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_390179001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_390179001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_390179001001_03.png"],"1":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_342343001002_01.png"],"2":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_226399001001_01.png"],"3":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_545080001001_01.png"],"4":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_95440001001_01.png"],"5":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_56486001001_01.png"],"6":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_450074001001_01.png"],"7":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_515895001001_01.png"],"8":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_407887001001_01.png"],"9":["https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_390945001001_01.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_390945001001_02.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_390945001001_03.png","https:\/\/cdn.metro-cc.ru\/ru\/ru_pim_390945001001_05.png"]},"manufacturer":{"0":{"id":1710,"name":"RIOBA","image":null},"1":{"id":8553,"name":"ARO","image":null},"2":{"id":1965,"name":"FINE LIFE","image":null},"3":{"id":18524,"name":"METRO CHEF","image":null},"4":{"id":21407,"name":"LA SASTRERIA","image":null},"5":{"id":18524,"name":"METRO CHEF","image":null},"6":{"id":8553,"name":"ARO","image":null},"7":{"id":18524,"name":"METRO CHEF","image":null},"8":{"id":18524,"name":"METRO CHEF","image":null},"9":{"id":1710,"name":"RIOBA","image":null}},"stock":{"0":{"value":53,"text":"Товара мало"},"1":{"value":85,"text":"Заканчивается"},"2":{"value":34,"text":"Заканчивается"},"3":{"value":4,"text":"Заканчивается"},"4":{"value":405,"text":"Товара достаточно"},"5":{"value":58,"text":"Заканчивается"},"6":{"value":127,"text":"Товара достаточно"},"7":{"value":317,"text":"Товара много"},"8":{"value":17,"text":"Заканчивается"},"9":{"value":43,"text":"Товара мало"}},"prices":{"0":{"price":419,"type":"discount_levels","discount":10,"action_price":419,"levels":[{"count":2,"price":377.1},{"count":6,"price":299}],"is_promo":false,"source":"movie"},"1":{"price":458,"type":"discount_levels","discount":10,"action_price":458,"levels":[{"count":2,"price":412.2}],"is_promo":false,"source":"movie"},"2":{"price":259,"type":"discount_levels","discount":10,"action_price":259,"levels":[{"count":3,"price":233.1}],"is_promo":false,"source":"movie"},"3":{"price":499,"type":"old_price","old_price":589,"is_promo":true,"source":"movie"},"4":{"price":559,"type":"discount_levels","old_price":699,"discount":10,"action_price":559,"levels":[{"count":3,"price":503.1},{"count":6,"price":465.87}],"is_promo":true,"source":"movie"},"5":{"price":329,"type":"discount_levels","discount":9,"action_price":329,"levels":[{"count":4,"price":299}],"is_promo":false,"source":"movie"},"6":{"price":111,"type":"discount_levels","discount":10,"action_price":111,"levels":[{"count":3,"price":99.9}],"is_promo":false,"source":"movie"},"7":{"price":270,"type":"discount_levels","discount":14,"action_price":270,"levels":[{"count":2,"price":232.2}],"is_promo":false,"source":"movie"},"8":{"price":1509,"type":"discount_levels","discount":10,"action_price":1509,"levels":[{"count":2,"price":1358.1}],"is_promo":false,"source":"movie"},"9":{"price":459,"type":"discount_levels","discount":10,"action_price":459,"levels":[{"count":2,"price":413.1},{"count":6,"price":288.99}],"is_promo":false,"source":"movie"}},"prices_per_unit":{"0":{"price":419,"type":"discount_levels","discount":10,"action_price":419,"levels":[{"count":2,"price":377.1},{"count":6,"price":299}],"source":"movie","is_promo":false},"1":{"price":458,"type":"discount_levels","discount":10,"action_price":458,"levels":[{"count":2,"price":412.2}],"source":"movie","is_promo":false},"2":{"price":259,"type":"discount_levels","discount":10,"action_price":259,"levels":[{"count":3,"price":233.1}],"source":"movie","is_promo":false},"3":{"price":499,"type":"old_price","old_price":589,"source":"movie","is_promo":true},"4":{"price":559,"type":"discount_levels","old_price":699,"discount":10,"action_price":559,"levels":[{"count":3,"price":503.1},{"count":6,"price":465.87}],"source":"movie","is_promo":true},"5":{"price":329,"type":"discount_levels","discount":9,"action_price":329,"levels":[{"count":4,"price":299}],"source":"movie","is_promo":false},"6":{"price":111,"type":"discount_levels","discount":10,"action_price":111,"levels":[{"count":3,"price":99.9}],"source":"movie","is_promo":false},"7":{"price":270,"type":"discount_levels","discount":14,"action_price":270,"levels":[{"count":2,"price":232.2}],"source":"movie","is_promo":false},"8":{"price":1509,"type":"discount_levels","discount":10,"action_price":1509,"levels":[{"count":2,"price":1358.1}],"source":"movie","is_promo":false},"9":{"price":459,"type":"discount_levels","discount":10,"action_price":459,"levels":[{"count":2,"price":413.1},{"count":6,"price":288.99}],"source":"movie","is_promo":false}}}